{"response":{"intro":{"title":"The How-To Issue: 50+ Lessons From Really Smart People","dek":"Advice on everything from being a better gamer to commuting on two wheels to placing smarter bets.","pubDate":"May 18, 2021","blurb":"<p>If you spent the past year feeling like getting by was the best you could do, well, same. So we thought, why not ask experts (<a href='https://www.bloomberg.com/features/2021-how-to/#scott-kirby-carbon-offsets' title='Scott Kirby Stop BS'ing About Carbon Offsets' 'target='_blank' rel='noopener noreferrer'>executives</a>! <a href='https://www.bloomberg.com/features/2021-how-to/#pitch-a-vc' title='Suneel Gupta' 'target='_blank' rel='noopener noreferrer'>VCs</a>! <a href='https://www.bloomberg.com/features/2021-how-to/#justin-lin-fast-furious-franchise' title='Justin Lin Keep a Family Alive' 'target='_blank' rel='noopener noreferrer'>movie directors</a>!) how they do what they do? The result is our HOW-TO ISSUE.</p> <p>It addresses questions from the pressing (<a href='https://www.bloomberg.com/features/2021-how-to/#ina-garten-grill-cheeseburger' title='Ina Garten Grill a Cheeseburger' 'target='_blank' rel='noopener noreferrer'>how to grill a cheeseburger</a>) to the frivolous (<a href='https://www.bloomberg.com/features/2021-how-to/#get-rich-americans-to-pay-taxes' title='Get Rich Americans to Pay Taxes' 'target='_blank' rel='noopener noreferrer'>how to get wealthy Americans to pay their taxes</a>) to the ridiculously easy (<a href='https://www.bloomberg.com/features/2021-how-to/#land-on-mars' title='Land on Mars' 'target='_blank' rel='noopener noreferrer'>how to land a rover on Mars</a>). Our experts’ answers—edited for length and clarity!—explain the inner workings of business, finance, politics, technology, and luxury. Plus, our own writers pitch in with thoughts on subjects such as <a href='https://www.bloomberg.com/features/2021-how-to/#meet-a-deadline' title='Meet a Deadline' 'target='_blank' rel='noopener noreferrer'>meeting deadlines</a>, <a href='https://www.bloomberg.com/features/2021-how-to/#tip-a-bartender' title='Tip a Bartender' 'target='_blank' rel='noopener noreferrer'>tipping a bartender</a>, and <a href='https://www.bloomberg.com/features/2021-how-to/#fall-in-love' title='Fall in Love' 'target='_blank' rel='noopener noreferrer'>falling in love</a>. </p><p>You may find, as we did, that reading about all of this is educational and inspirational. And that might make whatever you’re going through a little more bearable.</p>","cover":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i1oq1gXUfhSQ/v0/960x-1.jpg","coverCaption":"Featured in <em>Bloomberg Businessweek</em>, May 24, 2021. <a href=\"https://www.bloomberg.com/subscriptions\">Subscribe now</a>.","coverCredit":"Photographer: Beth Sacca for Bloomberg Businessweek; Model: Sade Mims; Stylist: Aliesha Hatalovsky; Hair: Sean Bennett; Makeup: Stephanie Zhang"},"items":[{"slug":"convince-vaccine-skeptics","title":"Persuade People to Get Vaccinated","author":"Jess McIntosh","job":"Creative director, Fellow Americans","socialURL":"https://twitter.com/jess_mc","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iysudQBTiTUE/v0/960x-1.jpg","credit":"American Stock Archive/Getty Images","blurb":[{"type":"text","value":"<em>Progressive organizations and advocacy groups are using <a href='https://www.fellowamericans.us/' title='Fellow Americans' target=_blank rel='noopener noreferrer'>Fellow Americans’</a> video ads to try to increase coronavirus vaccine rates. As of mid‑April about 1 in 5 American adults were unwilling to be vaccinated, according to a Monmouth University poll.</em><br />&nbsp;<br />"},{"type":"text","value":"We’ve tested Covid messaging several times since the pandemic began. Often, it performs quite well but causes a backlash among conservatives, especially men. To promote uptake, a good ad has to avoid this. With this in mind, we commissioned three vaccine-specific videos."},{"type":"text","value":"The first was a raw emotional appeal, lots of footage of crying health-care workers overwhelmed that the shots are finally coming out. It tested sort of meh. The second ad was a happy little celebration: footage of cases of vaccines rolling off the conveyor belt, less heartstring-tugging than the first one. For the last one we went nuts with the exuberance level. It’s basically a cheerleader number—people shouting, “Gimme a V!” The tests showed it was far and away the best."},{"type":"text","value":"We’d assumed going in that the emotional appeal or the middle-ground ad would be the winner. Nope. The straight-up hype video blew them away."},{"type":"text","value":"This suggests there’s a huge appetite for optimism—for unbridled joy—about the vaccine. The ad didn’t just increase uptake, including with Republicans. It made people happy. Actually happy! We tested a lot of videos over the last year, and believe me, that’s not a typical finding. <em>—As told to Joshua Green</em>"}]},{"slug":"negotiation-tips","title":"Sway a Negotiation","author":"Rose Gottemoeller","job":"Distinguished lecturer, Freeman Spogli Institute for International Studies at Stanford","socialURL":"https://twitter.com/Gottemoeller","blurb":[{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iYTMZvn5LP8E/v0/300x-1.jpg\" alt=\"sway a negotiation\"><div class=\"caption\">Gottemoeller got into the Christmas spirit—sort of.</div><div class=\"photog\">Mónica Durán/Getty Images</div></div><em>She led talks with Russia on behalf of the Obama administration that culminated in 2011’s <a href='https://www.state.gov/new-start/' title='New Strategic Arms Reduction Treaty' 'target='_blank' rel='noopener noreferrer'>New Strategic Arms Reduction Treaty</a>. Her book, </em><a href='https://www.cambriapress.com/pub.cfm?bid=800' title='Negotiating the New START Treaty' 'target='_blank' rel='noopener noreferrer'>Negotiating the New START Treaty</a><em>, is out this month from Cambria Press.</em><br />&nbsp;<br />"},{"type":"text","value":"Anatoly Antonov, who’s currently the Russian ambassador to the U.S., was my counterpart during the New START negotiations. In any negotiation, you want to have the capability to knock your counterpart off balance from time to time. He did it to me. I did it to him. There has to be that edge of uncertainty to get people to pay attention."},{"type":"text","value":"I invited him to lunch one day, and he ended up coming almost an hour late, expecting me to storm out or to be angry when he showed up. But I responded calmly: “I’m sorry you’re late. Let’s get on with it. We’ve got a lot of work to do.” It kind of took the air out of his tires. I always say being a nuclear negotiator is not rocket science. If you’ve got teenagers at home, you know how to negotiate."},{"type":"text","value":"Some negotiators are more histrionic. Some pound the table more. Some focus more on the technical details. At various points in the negotiations, you have to show streaks of each. Although I tend to be a fairly even-tempered person, I lost my temper a couple of times and pounded the table. I was even told by my delegation that my face turned bright red. A good negotiator has the range to surprise the other side. In my case, the Russians were so used to my being calm that when I lost my temper it had a real effect."},{"type":"text","value":"In any negotiation, you have a front row who sit at the table, and then you have the back row, where the experts are. I made a special point of reaching out to the women in the back row. There were never any women in the front row on the Russian side. I began to hassle my counterpart, saying, “Why don’t you let some of your really good female experts come and talk?”"},{"type":"text","value":"I sent the women White House Christmas ornaments, and I didn’t send them to the men. They got kind of mad at me. <em>—As told to Peter Coy</em>"}]},{"slug":"buy-a-vintage-car","title":"Shop for a Classic Car","author":"Jay Leno","job":"Comedian","socialURL":"https://twitter.com/jayleno","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i2H3ZGhIOlWU/v0/960x-1.jpg","credit":"Tracey Nguyen for Bloomberg Businessweek","caption":"Leno in Burbank, Calif., in front of a custom car built with a tank engine from the Korean War.","blurb":[{"type":"text","value":"<em>Leno, who owns hundreds of vintage rides, hosts </em><a href='https://www.youtube.com/channel/UCQMELFlXQL38KPm8kM-4Adg' title='Jay Leno's Garage' 'target='_blank' rel='noopener noreferrer'>Jay Leno’s Garage</a><em> on NBC and YouTube.</em><br />&nbsp;<br />"},{"type":"text","value":"<strong>Buy what you like.</strong> If it goes down in value, at least you still like it. If you enjoy it and it goes up in value, great."},{"type":"text","value":"<strong>Ignore the mileage.</strong> I meet guys who say, “I’ve got a Ferrari Enzo. I’ve had it 15 years. It’s got 9 miles on it.” That’s in worse shape than a car that’s driven regularly. Oil is blood. It needs to circulate. I have a Mercedes with 326,000 miles. These people who get rid of a car—“Oh, it’s got 65,000 miles on it, I gotta get rid of this thing.” No, that’s barely broken in."},{"type":"text","value":"<strong>Join the club.</strong> There’s always an elderly person who’s been in the Model A club or whatever for 15 or 20 years. They can’t drive anymore. They’d like to sell their car. You might pay a little more, but you get a car that’s been maintained properly."},{"type":"text","value":"Also, somebody in the club will let you use their garage, and you’ll help them fix their car. Maybe next week, they’ll help you. That happens a lot."},{"type":"text","value":"You meet people who live and breathe these cars. I have a Tatra. It’s Czech. One day I see an ad in a magazine, I call the Tatra club. I go, “Hi, I’m Jay Leno. What Tatras do you have? I’d like to join the club.” They said, “Good, yes, $80. We have a Christmas party. We put out a newsletter.” I said, “How many people in the club?” “Including you? Four.” No matter what you’re into, there’s always somebody way more into it. <em>—As told to Hannah Elliott</em>"},{"type":"text","value":"<h3>LAMBORGHINI MIURA</h3>"},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i3PtgzPOG5C8/v0/960x-1.jpg\" alt=\"Lamborghini Miura\"><span class=\"photog\">Photographer: Martyn Lucy/Getty Images</span>"},{"type":"text","value":"I essentially got it for free in the early ‘80s. Dean Martin bought it new. His son cracked the crank case. A buddy of mine bought it. His wife said, “The thing’s sittin’ in the yard. Give it to Leno.” Now, at minimum, it’s a $1 million car."},{"type":"text","value":"<h3>MCLAREN F1</h3>"},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iCZOtYHr5jnM/v0/960x-1.jpg\" alt=\"McLaren F1, Concours of Elegance 2018 (Preview Day)\"><span class=\"photog\">Ian Bottle/Alamy</span>"},{"type":"text","value":"When this came out in 1992, it was about $1 million—Lamborghinis were $100,000. They built 64. McLaren Cars shut down. So the price of it went up [to $21 million for one in top condition, according to the <em>Hagerty Price Guide</em>]."},{"type":"text","value":"<h3>MASERATI 3500 GTI</h3>"},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/ibEH_vIw80Ps/v0/960x-1.jpg\" alt=\"Grand Tourer car Maserati 3500 GTI Sebring, 1962\"><span class=\"photog\">Source: Oldtimer/Alamy</span>"},{"type":"text","value":"A repair shop wanted to get rid of it. It was $25,000 15 years ago. We needed to do the engine, the transmission, other work. Now it’s probably a $300,000 car. The trick is to find something that broke some other guy’s heart."}]},{"slug":"mature-investor","title":"Mature as an Investor","author":"Alex Rodriguez","job":"Chairman and CEO, A-Rod Corp.","socialURL":"https://twitter.com/AROD","blurb":[{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/icCqjrInrgBY/v0/300x-1.jpg\" alt=\"Alex Rodriguez\"><div class=\"caption\">Rodriguez</div><div class=\"photog\">Michael Loccisano/Getty Images</div></div><em>In addition to his company, which oversees the former MLB All-Star’s real estate holdings and investment portfolio, Rodriguez also runs a special purpose acquisition company and venture capital firm with former Walmart Inc. executive Marc Lore.</em><br />&nbsp;<br />"},{"type":"text","value":"As a player, you’re presented with endorsement or licensing deals where you can rent your name and walk away. As an investor or owner, you have to be much more involved—it’s a different level of responsibility."},{"type":"text","value":"We’ve seen this power shift with personal brands becoming as powerful as big institutions. Now athletes and entertainers have a seat at the table with these conglomerates and can compete for the same asset, which would have been unthinkable 10 years ago."},{"type":"text","value":"As a professional athlete, you learn to go narrow and deep. You train to be perfect—or at least try. You learn from your coaches. It’s the same as an investor. You adopt attributes from mentors. I’ve learned that we can be good at a lot of things but can’t be great at everything. Narrow and deeper plays, where we invest our energy and interests, are the most worthwhile. By investing with that philosophy, others begin to learn what you like, and we’re presented with better opportunities."},{"type":"text","value":"To ensure we’re allocating resources where it makes sense, we like to move quickly and say no to deals that don’t fit. People appreciate clear communication, and even if that first deal doesn’t work out, it can be the beginning of a relationship. Declining certain deals properly and responsibly often creates future opportunities. <em>—As told to Jason Kelly</em>"}]},{"slug":"justin-lin-fast-furious-franchise","title":"Keep a Movie Franchise Alive","author":"Justin Lin","job":"Director","socialURL":"https://twitter.com/justinlin","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iaBd6lD48y58/v0/960x-1.jpg","credit":"Elizabeth Weinberg for Bloomberg Businessweek; Grooming: Sonia Lee","caption":"Lin in his Los Angeles office.","blurb":[{"type":"text","value":"<em>The </em>Fast & Furious<em> movies have grossed more than $5 billion worldwide since 2001. Lin, who directed the third, fourth, fifth, and sixth installments, has returned to direct the <a href='https://www.youtube.com/watch?v=fEE4RO-_jug' title='F9 movie trailer' 'target='_blank' rel='noopener noreferrer'>ninth</a> (filmed prior to the pandemic and scheduled to be released on June 25) and 10th. </em>"},{"type":"text","value":"<h3>1. HAVE A POINT OF VIEW</h3>"},{"type":"text","value":"I made my first film, <em>Better Luck Tomorrow</em>, for $250,000, paid for with credit cards. That got into Sundance in 2002 and changed my life. A few years later, I was making my first studio film at Disney when an executive at Universal tracked me down to talk about the third <em>Fast</em>, which was set in Tokyo."},{"type":"text","value":"When I read the script, which had cars drifting around Buddha statues and women in kimonos, it was an easy no. The characters were stale, and I had a big issue with the White male lead hooking up with the token Japanese female. “I’ve seen this movie a million times, and I’ve never liked it,” I said. Stacey Snider, then the studio chief, asked, “Well, what if you get to do what you want instead?” We had two and a half months until we had to go into production. It was chaotic, but it was fun to bring my indie sensibility and create Asian characters that did more than serve “Asian” purposes. Then, like now, it’s my job to make sure that I have a point of view on what we’re going to explore."},{"type":"text","value":"<h3>2. GO <em>GATTACA</em></h3>"},{"type":"text","value":"When we were making the third film, <em>Tokyo Drift</em>, Universal had just released <em>The Bourne Supremacy</em>. <em>Bourne</em> was already a blockbuster franchise, plus it had critical acclaim. I remember talking to our producer and saying, “Look, it’s great to be next to a franchise like that. And it’s OK to say, ‘People see <em>Fast</em> as disposable.’ People can see us however they want to see us. But let’s redefine that through our work.”"},{"type":"text","value":"It reminded me of <em>Gattaca</em>, the sci-fi movie from 1997, about two brothers. To me, <em>Bourne</em> was like the genetically engineered brother. <em>Fast</em> was the merely human brother, played by Ethan Hawke. In <em>Gattaca</em> the brothers compete to be the fastest swimmer, and once, Hawke gets to the buoy first. So whenever we’d start a new chapter of <em>Fast</em>, I’d say, “Let’s go <em>Gattaca</em>! Let’s go all out. We’re going to swim as hard as we can to that buoy.”"},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iukzjWn09XHY/v0/960x-1.jpg\" alt=\"F10 will be released in two parts\">"},{"type":"text","value":"<div class=\"caption\">F10 will be released in two parts. <span class=\"photog\">Courtesy Universal Pictures</span></div>"},{"type":"text","value":"<h3>3. DON'T BE AFRAID TO STEP AWAY </h3>"},{"type":"text","value":"After we finished <em>6</em>, which was released in 2013, we were definitely talking about <em>7</em>, but I wasn’t feeling the process was going to help me grow. It wasn’t easy to walk away, because we had built something. But it was time."},{"type":"text","value":"Then J.J. Abrams called and said, “Do you have any interest in <em>Star Trek</em>?” Growing up in the ’80s, my family didn’t go to the movies. Everybody was a <em>Star Wars</em> fan, but I watched <em>Star Trek</em> reruns with my dad. My parents’ fish‑and‑chips restaurant would close at 9, we’d have family dinner at 10, and we’d watch <em>Star Trek</em> at 11. So I had a true connection. I directed <em>Star Trek Beyond</em>, which came out in 2016."},{"type":"text","value":"The next year there was a 15th anniversary screening of the Sundance cut of my first feature. Afterward, at the Q&A, someone in the audience brought up #JusticeForHan, which was an online fan movement. Han, played by Sung Kang, was a character we’d introduced in <em>Tokyo Drift</em>, who’d supposedly died at the end of <em>6</em>. I hadn’t seen the eighth movie, so I was confused when this fan said it had a scene in which Han’s killer, played by Jason Statham, showed up at a friendly barbecue with the <em>Fast</em> crew. I thought, “That’s weird.”"},{"type":"text","value":"Months later, I woke up one morning and felt like I had the idea for the next chapter. In the trailer for <em>9</em> we reveal “Justice Is Coming” for Han, who is back from the dead. It’s as if we didn’t miss a beat."},{"type":"text","value":"<h3>4. THINK LIKE YOUR AUDIENCE </h3>"},{"type":"text","value":"It takes so much effort to figure out, “OK, this is the ninth film. How do we evolve this? How do we do something that gets us excited and gets the viewers excited?”"},{"type":"text","value":"Vin Diesel and I are both old school. He plays Dominic Toretto, the patriarch of the Fast & Furious group, and he’s an executive producer. Before we jump into the next chapter, we spend days talking—not about the script or action sequences, but about where we are as human beings, where we are as a world, and where these characters are in that context."},{"type":"text","value":"I immigrated to the U.S. from Taiwan when I was 8. The only blood relatives I have in America are my two brothers and my parents. Vin has shared a lot of his journey. Our conversations have connected us to the DNA and the soul of the franchise."},{"type":"text","value":"You have to try to understand why, after 20 years, people still love these characters. And then you have to take the audience on a journey that, thematically, explores something else. The third movie was about identity. In the fourth movie we were exploring sacrifice. In the fifth, freedom. For <em>6</em> it was trust. Every <em>Fast</em> sequel that we’ve done, there are elements that scare me. Like having a pregnant character in <em>Fast 5</em>. Even when we were doing it, that was like, “Wait, we’re going to have kids?” But it’s necessary. Or else you’re just doing the same thing over and over. <em>—As told to Amy Wallace</em>"}]},{"slug":"learn-from-leaders","title":"Learn From Leaders at …","blurb":[{"type":"text","value":"<h3>NASDAQ, INC.</h3> LAUREN DILLARD, Executive vice president, Investment Intelligence<em><br />Dillard, who joined Nasdaq in 2019, has increased the company’s analytics, index, and data business 21% in the past 12 months.</em><br />&nbsp;<br /><div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iroZbg_XIlI0/v0/300x-1.jpg\" alt=\"stock ticker\"><span class=\"photog\">Getty Images</span></div>If I were giving advice to my 25-year-old self, I’d say start finding people who can help you. Create a personal board, and think of your board members as advisers or mentors. Few things have provided as great a catalyst for my professional development as these relationships."},{"type":"text","value":"<h3>THE ARCHETYPES</h3><br /><u>THE INDUSTRY VET</u> Whatever work-related matters you want to better understand, this is your first call.<br /><u>THE CHEERLEADER</u> You want someone who pumps you up, brings you joy, and keeps you focused on a purpose.<br /><u>THE TRUTH-TELLER</u> You need this adviser to tell you how it really is, to push you and be ruthless with feedback.<br /><u>THE INNOVATOR</u> What’s the newest trend? What podcast or book do you need to spend time with? This board member pushes for personal and career evolution and adaptability.<br /><u>THE NETWORKER</u> This person helps you make connections, ideally based on your personality type.<br /><u>THE WELLNESS GURU</u> Your health is crucial to your success, and you need someone making sure you ride your Peloton, do yoga, or whatever moves you."},{"type":"text","value":"<h3>THE RULES</h3>"},{"type":"text","value":"1) Nothing proprietary gets discussed.<br />"},{"type":"text","value":"2) Everything is confidential.<br />"},{"type":"text","value":"3) Schedule regular meetings.<br />"},{"type":"text","value":"4) If follow-up is required, see it through.<br />"},{"type":"text","value":"5) Change board members. These aren’t lifetime commitments.<br />"},{"type":"text","value":"6) Old age is not a prerequisite.<br />"},{"type":"text","value":"7) Offer to join other people’s boards.<br />"},{"type":"text","value":"8) Get outside your comfort zone. Maybe even recruit a competitor you admire. <em>—As told to Joel Weber</em>"},{"type":"text","value":"<h3>VIMEO LLC</h3><a href=\"https://twitter.com/anjsud\" target=\"_blank\">ANJALI SUD</a>, CEO<br /><em>She’s guided the video software business, which has more than 200 million users, to a $6 billion valuation—and an anticipated spinoff from IAC/InterActiveCorp.</em><br />&nbsp;<br /><div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i0q9Y83PL0Qo/v0/300x-1.jpg\" alt=\"stock ticker\"><div class=\"photog\">Getty Images</div></div>I was promoted to CEO in 2017 after spending a year convincing our investors we should pivot. Instead of investing in original content or trying to be a viewing destination, I saw a bigger opportunity in doubling down on better serving businesses with the tools to use video. I got passionate. Investors invest in people as much as ideas. Conviction is infectious."},{"type":"text","value":"Ultimately you need to prove yourself. I didn’t say, “I want to pivot the strategy.” I asked for a small, dedicated team to build a minimum viable product to prove the strategy could work. And it did. The more you can “de-risk” the first ask with a short path to validation, the more people are willing to take a chance on you. <em>—As told to J.W.</em>"},{"type":"text","value":"<div class=\"pullquote\">“Inspire your employees to see a green light where others may see a stop sign. People will come up with new ideas and run with them when they feel a sense of autonomy and creative ownership.”<br /><em>—<a href=\"https://twitter.com/marceloclaure\" target=\"_blank\">MARCELO CLAURE</a>, CEO, SoftBank Group International, and COO, SoftBank Group Corp.</em></div>"},{"type":"text","value":"<h3>CURALEAF HOLDINGS INC.</h3><a href=\"https://twitter.com/Boris_Jordan\" target=\"_blank\">BORIS JORDAN</a>, Chairman<br /><em>Curaleaf is the biggest U.S. marijuana company, with a market value of about $10 billion.</em><br />&nbsp;<br />"},{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i13zglZS4fi0/v0/300x-1.jpg\" alt=\"marijuana leaf\"><span class=\"photog\">Getty Images</span></div>I spend a lot of time reading. One of my favorite things to do is read biographies or autobiographies of entrepreneurs, political leaders, businesspeople. I’ve learned a lot from reading them. I started my insurance business [Renins Finans], which I’m about to take public, because I read Warren Buffett’s book on how he got going. I loved that story."},{"type":"text","value":"But I’m planning the next phase of my life. I don’t want to be involved in running businesses anymore like I do now. I want to be a mentor to young entrepreneurs. I had a great dinner the other night with a guy from Massachusetts. He was telling me about everything he’s doing in the cannabis sector with minority communities in Massachusetts and Maryland. I got super excited about what he was doing. I told him I’d love to seed him. I said, “Why don’t I use my 30-odd years of experience in building businesses and the capital I’ve built up to help you out?” At the end of the day, who needs all that money if you can’t help someone?"},{"type":"text","value":"The world is not a static place. I remember when I was going through my education, people were doing 10-year plans. I don’t even do three-month plans anymore. <em>—As told to James E. Ellis</em>"},{"type":"text","value":"<h3>ARK INVESTMENT MANAGEMENT LLC</h3><a href=\"https://twitter.com/cathiedwood\" target=\"_blank\">CATHIE WOOD</a>, Founder, CEO, and chief investment officer <em><br />Wood’s company has about $40 billion in assets under management thanks to her pioneering practice of using actively managed ETFs to make bold bets on technology.</em><br />&nbsp;<br />"},{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iutUrhqLBHC4/v0/300x-1.jpg\" alt=\"stock charts\"><span class=\"photog\">Getty Images</span></div>Our morning meeting starts at 8:45, and we’re usually on until 10:30. It’s a free flow of ideas. Fridays, our analysts come in. They’ve selected the most provocative ideas they’ve heard all week or the biggest breakthroughs they’ve had in their own research. They’ll throw out an idea for discussion."},{"type":"text","value":"Many people join our brainstorm who aren’t part of Ark. Our analysts usually meet them on Twitter. It’s a win-win: We push our research out on any social network that will help our analysts engage with people who are innovating. These people can spot errors in our assumptions, and they have so much gratitude for what we’re doing to highlight their innovation. There’s a natural dialogue. <em>—As told to Carol Massar</em>"},{"type":"text","value":"<h3>UBER TECHNOLOGIES INC.</h3><a href=\"https://twitter.com/jboyounglee\" target=\"_blank\">BO YOUNG LEE</a>, Chief diversity and inclusion officer<br /><em>In the past year, Lee says, the number of women in leadership at the company grew more than 15%.</em><br />&nbsp;<br />"},{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iLg3KLBWuE.A/v0/300x-1.jpg\" alt=\"Cars in traffic jam\"><span class=\"photog\">Getty Images</span></div>I have two rules to help open doors. First, don’t think of yourself as the norm and everyone else a deviation from your norm. Think of yourself as a deviation from everyone else’s norm. If you assume everyone has a different normal than you, you’re more open to shift your mindset."},{"type":"text","value":"Second, never assume. How often do we ask, “How do you like to work?” Or “Can you tell me about your communication style?” Instead we make assumptions, and those assumptions can be based on stereotypes. I’m dyslexic, so I process information differently than how you might assume. It’s important to understand there’s not one right way to do most things. <em>—As told to J.W.</em>"}]},{"slug":"make-a-karaoke-playlist","title":"Compile a Post-Pandemic Karaoke Playlist","author":"Sam Grobart","socialURL":"https://twitter.com/samgrobart","blurb":[{"type":"text","value":"There are plenty of things I feel sort of comfortable doing again. But one of them is not packing into a cramped space that smells of Sapporo and screaming songs into the faces of a dozen people."},{"type":"text","value":"I’ll know that we’re past the pandemic when I’m back in a karaoke room with co-workers after a grueling week at the office. And when that happens, I’m going to be singing these songs, roughly in this order."},{"type":"text","value":"They all meet Standard Karaoke Code: They’re not too long (fade out that Prince jam at about 3:45); they don’t have long instrumental breaks; and none are too obscure. The songs are also on theme. My post-Covid karaoke outing won’t be a time for vulnerability. Or, to put it in Phil Collins-ese, the night will be less <em>Against All Odds</em>, more <em>Sussudio</em>."},{"type":"text","value":"<h3><em>DON’T STOP ME NOW</em>, QUEEN</h3>"},{"type":"text","value":"“Tonight I’m gonna have myself a real good time,” Freddie Mercury begins. “I feel ali-i-i-ive. And the world, I’ll turn it inside out.” Let’s do as the man says."},{"type":"text","value":"<img class=\"record_cover\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iVmCTQ0XwDx0/v0/960x-1.jpg\" alt=\"Jazz album cover\">"},{"type":"text","value":"<h3><em>I WANT TO SEE THE BRIGHT LIGHTS TONIGHT</em>, RICHARD AND LINDA THOMPSON</h3>"},{"type":"text","value":"Next you’ll want something with a more laid-back groove. Linda sings, “I’m gonna dream till Monday comes in sight.” This implies the existence of a weekend. Remember those? It’s time to get pumped about having two days off in a row."},{"type":"text","value":"<img class=\"record_cover\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i9b.4_miPI0s/v0/960x-1.jpg\" alt=\"I Want to See the Bright Lights Tonight album cover\">"},{"type":"text","value":"<h3><em>RHYTHM OF THE NIGHT</em>, DEBARGE</h3>"},{"type":"text","value":"Remind everyone how good it is that you’re all here together, and “to the beat of the rhythm of the night, dance until the morning light.”"},{"type":"text","value":"<img class=\"record_cover\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iDjesHNJD.WY/v0/960x-1.jpg\" alt=\"Rhythm of the Night album cover\">"},{"type":"text","value":"<h3><em>HOUNDS OF LOVE</em>, KATE BUSH</h3>"},{"type":"text","value":"There’s always that point in the evening when a few people peel off. With fewer friends around to say, “Huh?” to your choices, get weird. Take those shoes off, as Bush sings in this 1985 indie rock hit, and “throw them in the lake.”"},{"type":"text","value":"<img class=\"record_cover\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iMuhq4Yg2qdY/v0/960x-1.jpg\" alt=\"Hounds of Love album cover\">"},{"type":"text","value":"<h3><em>UPTOWN</em>, PRINCE</h3>"},{"type":"text","value":"If you haven’t performed a Prince song, you haven’t actually done karaoke. This one, which “ain’t about no downtown, nowhere-bound, narrow-minded drag—it’s all about being free,” speaks to our communal wanderlust."},{"type":"text","value":"<img class=\"record_cover\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i1pqOi8EBwok/v0/960x-1.jpg\" alt=\"Uptown album cover\">"},{"type":"text","value":"<h3><em>NOTHING’S GONNA STOP US NOW</em>, STARSHIP</h3>"},{"type":"text","value":"Karaoke nights live or die on duets. Is there a more optimistic, let’s-do-this, two-hands-on-the-mic song than this one? “Let ’em say we’re crazy. What do they know?”"},{"type":"text","value":"<img class=\"record_cover\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iYG7BWz5mIyY/v0/960x-1.jpg\" alt=\"No Protection album cover\">"},{"type":"text","value":"<h3><em>FREEDOM! ’90</em>, GEORGE MICHAEL</h3>"},{"type":"text","value":"You need a closer, a song for the whole room. No, it’s not that one by Journey; this past year has taught us that you very much can stop believin’. When the day comes that I’m standing on vinyl banquettes, I want everyone around me to know: “I won’t let you down, I will not give you up.”"},{"type":"text","value":"<img class=\"record_cover\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iWigFYYMduf0/v0/960x-1.jpg\" alt=\"Freedom 90 album cover\">"}]},{"slug":"make-money-on-spotify","title":"Make Pennies on Spotify","author":"David Rocks","socialURL":"https://twitter.com/realdavidrocks","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i6LLDYhmi4lI/v0/-999x-999.gif","credit":"Illustration: Carolyn Figel","blurb":[{"type":"text","value":"My five-piece band, the Gincident, plays what we call “twangwave and grungegrass,” a mashup of country, jazz, and punk. We’ve gotten reasonably good reviews on obscure websites, and we’re on Spotify and other streaming platforms. But at a fraction of a penny per stream, we’ve earned just $9.58 from our two albums in the past year. What have I done with my earnings? I haven’t gotten my share yet, because … well … what’s the point? But I expect that in the next few months we might be able to buy some new guitar strings—and maybe even a few beers for the band to share."}]},{"slug":"okeke-build-a-business","title":"Build a Business on …","blurb":[{"type":"text","value":"<h2>TIKTOK</h2><br />DREA OKEKE (<a href='https://www.tiktok.com/@dreaknowsbest?lang=en' title='@dreaknowsbest' 'target='_blank' rel='noopener noreferrer'>@dreaknowsbest</a>)"},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/ijWHr4lpnzh8/v0/960x-1.jpg\" alt=\"Okeke\" class=\"fullwidth_pic\"><div class=\"caption\">Okeke <span class=\"photog\">@dreaknowsbest/TikTok</span></div><br /><em>Okeke’s comedy, lifestyle, and culture videos have attracted 5.3 million followers. She charges brands, including Amazon Prime, Bose, L’Oréal, and Tide, from $10,000 to $20,000 per post.</em><br />&nbsp;<br />"},{"type":"text","value":"Most people think the only way to make money on TikTok is through deals with brands. But that’s not true—it’s not even the easiest way. It took me a while to build the kind of following that lets me charge what I charge. For example, you could give your videos some type of catchphrase. Maybe you’re always saying, “It’s food time!” in skits or in your tutorials. Then you can sell merchandise with the catchphrase on it."},{"type":"text","value":"Whatever you’re selling, make sure you’re making videos of you creating the product. Use songs that are trending. Music is the best way for your video to get traction. Get some microinfluencers to use your product and have them make a video that’s authentic, like, “Hey, guys, I was looking through the internet, and I saw this, and I had to buy it—here’s how I used it to decorate my room.” Nobody’s going to know it’s an ad, because these guys don’t have many followers. You can pay them or give them stuff for free."},{"type":"text","value":"If you don’t have your own product to sell, you could try affiliate links, which give you a kickback for posting about something. This guy recently posted this cool video of a microscope thing that goes in your ear and sees your earwax and put the link to buy it in his bio. Anytime someone clicks to purchase it, he gets money. Whatever you do, put links in your bio. <em>—As told to Sarah Frier</em>"},{"type":"text","value":"<h2>ETSY</h2><br />KATE ANTESBERGER (<a href='https://www.etsy.com/people/plannerkate1' title='PlannerKate1' 'target='_blank' rel='noopener noreferrer'>PlannerKate1</a>)"},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/ioJ3ObgKpab0/v0/960x-1.jpg\" alt=\"Stickers from Antesberger's shop\" class=\"fullwidth_pic\"><div class=\"caption\">Stickers from Antesberger’s shop. <span class=\"photog\">Courtesy: Kate Antesberger</span></div><br /><em>For seven years, Antesberger and her husband, Karl, have run a business making stickers and sticker tape for day planners. They did $2.5 million in business in 2020.</em><br />&nbsp;<br />"},{"type":"text","value":"I’ve always loved planners. I’d posted a picture of my calendar on Instagram—I’d made some stickers that popped. People said, “You should sell those.” That day, I started an Etsy shop. In six months, I left my job at IBM to do Etsy full time. I have an accounting degree and an MBA. My dad was like, “You’re foolish.”"},{"type":"text","value":"The sticker industry has blown up. We make everything ourselves. There are stickers for things like a doctor’s appointment that’ll just say doctor, or it’s a stethoscope. There are stickers to make your planner look cute for birthdays, paydays. Others are for therapy or women tracking their cycles."},{"type":"text","value":"Some of the bestselling ones last year were the quarantine trackers. We started with one sheet marking days 1 to 50. The stickers said quarantine day #1, #2, etc. We ended up going to day 460. There was also a “quarantini” sticker of a martini glass to mark another solo happy hour."},{"type":"text","value":"People had more time for it last year, so that might have played into our growth. The comfort of being able to track things and keep normalcy in our lives helped. I had customers thank us for bringing joy to their lives. We have such a strong community of planner people. <em>—As told to Jordyn Holman</em>"},{"type":"text","value":"<h2>ONLYFANS </h2><br />STARR HAWKINS (<a href='http://onlyfans.com/babymommafit' title='@babymommafit' 'target='_blank' rel='noopener noreferrer'>@babymommafit</a>)<br />&nbsp;<br /><em>Almost 400 people subscribe to watch her workout videos, each paying $30 a month.</em><br />&nbsp;<br />"},{"type":"text","value":"I trained a lot of Miami’s hottest moms, like Karlie Kloss and sports agent Drew Rosenhaus’s wife [Lisa Thompson]. But when the pandemic hit, I couldn’t do classes in public. I’d been teaching for eight hours a day, charging up to $80 a class. At first I started streaming on Instagram Live, doing classes for free. Then Beyoncé mentioned OnlyFans in a song, so I decided to check it out."},{"type":"text","value":"I never miss a day. Consistency is key. If Christmas falls on a Wednesday, we’re working out on Christmas. When you become a part of their day, they get hooked. I post the video every day at the same time, and now the girls are waiting for it."},{"type":"text","value":"There are months when the business doesn’t grow. When that happens, I make a challenge. The person who lost the most weight gets $200. I post photos to Instagram showing what girls looked like before they worked out with me and after, to spread word-of-mouth. On Friday, I do “Bring a Friend Friday” to expose someone new. I sold 200 T-shirts in a month and a half, and people wear them to class. There are girls in Singapore and Australia wearing my shirts. They say “Baby Momma First” and “Class of Ass.”"},{"type":"text","value":"I started with 150 subscribers. In January last year, I was a single mom, $30,000 in debt, working from 6 a.m. to 8 p.m., and living paycheck to paycheck. Now I’m making $10,000 to $12,000 a month on OnlyFans and might have enough money to buy a house. <em>—As told to Lucas Shaw</em>"},{"type":"text","value":"<h2>INSTAGRAM</h2><br />DHAR MANN (<a href='https://www.instagram.com/dhar.mann/?hl=en' title='@dhar.mann' 'target='_blank' rel='noopener noreferrer'>@dhar.mann</a>)"},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iauAFBqu7Qy0/v0/960x-1.jpg\" alt=\"Still from Mann's videos\" class=\"fullwidth_pic\"><div class=\"caption\">Still from Mann’s videos. <span class=\"photog\">Dhar Mann Studios</span></div><br /><em>Mann, who has 4 million followers, produces videos that tackle thorny subjects such as bullying </em>(Student Humiliates Special Ed Kid)<em> and overparenting </em>(Mom Forces Girl to Play With Barbies)<em>. He says the content generates six figures in annual revenue from ads on the platform’s IGTV feature.</em><br />&nbsp;<br />"},{"type":"text","value":"When I started, it was just me talking to a camera. I wouldn’t break 1,000 views. Then I added animation with a voice-over, and I’d get more than 10,000. Then I analyzed the data to figure out what people wanted: something that sparked emotion, was about a topic of current conversation, and ended with a twist, leaving them with a memorable feeling. I started casting my own family members. My third one, about a CEO talking down to a janitor, took off."},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/itaxXc5xZcnw/v0/960x-1.jpg\" alt=\"Still from Mann's videos\" class=\"fullwidth_pic\"><div class=\"caption\">Still from Mann’s videos. <span class=\"photog\">Dhar Mann Studios</span></div>"},{"type":"text","value":"I pull in more money on other platforms, about $25 million a year from the ads that run on my YouTube and Facebook videos. IGTV became a surprise hit for me, though, and is starting to become more important because of the new revenue share from the ads."},{"type":"text","value":"If I were a creator starting fresh, I’d focus on YouTube or TikTok. Insta is saturated—you could make $60,000 a year with 100,000 followers, but it would be hard to become a millionaire. Just don’t buy followers or comments. People can tell it’s not real. <em>—As told to S.F.</em>"},{"type":"text","value":"<h2>YOUTUBE</h2><br />NATHAN MILNER (<a href='https://www.youtube.com/channel/UCwIWAbIeu0xI0ReKWOcw3eg' title='Unspeakable' 'target='_blank' rel='noopener noreferrer'>Unspeakable</a>)"},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iIO6Eyy9d2lk/v0/960x-1.jpg\" alt=\"Milner\" class=\"fullwidth_pic\"><div class=\"caption\">Milner <span class=\"photog\">Courtesy: Nathan Milner</span></div><br /><em>Milner, who has about 11 million subscribers for five gaming and vlogging channels, says he has annual revenue in the “tens of millions of dollars” from posting videos with names such as ESCAPING 100 LAYERS OF CARDBOARD! WE’RE TRAPPED! </em><br />&nbsp;<br />"},{"type":"text","value":"The first videos I posted were about the game <em>Minecraft</em>. I didn’t expect to make any money. I was only 13 or 14. In one video, I ranked my top five modifications, like adding a miniature map to the screen or an option that lets you see how hurt another character is. That video now has 357,000 views—about 50 times more than any of my earliest videos. That’s when I realized that not a lot of people offered that kind of information. I found that niche and went all-in."},{"type":"text","value":"When I was getting 100 million views a month, I was one of the three most-watched <em>Minecraft</em> channels. My most successful videos weren’t the “top five” videos anymore. They were of me trying to entertain people while I played games. That’s when I decided to start a video-blog channel. I saw a video of a dude making a Hot Wheels track. So I made a Hot Wheels track, only I made it go underwater."},{"type":"text","value":"I now operate five different channels. Our most popular video is us building a massive Lego tower. It’s gotten a lot easier now that I have a team. We upload videos every week, and each one gets at least a couple million views. We toss out 80% of our ideas. If we film something and it doesn’t work, I’m not going to upload it. That’s probably why I end up working 80 hours a week."},{"type":"text","value":"Good titles and thumbnails are everything. I make two or three for every video. I pick whichever I think is best, but if it doesn’t perform, I switch it out."},{"type":"text","value":"The channels combined generate more than 300 million viewers a month, and revenue from the business doubles every year. A lot of that comes from ads, but a growing portion comes from merchandise and branded-content deals. I made enough money that I bought a house in north Houston surrounded by water to film the videos. My next goal is I want to buy a submarine. <em>—As told to L.S.</em>"}]},{"slug":"meet-a-deadline","title":"Meet a Deadline for Your Book About Deadlines","author":"Christopher Cox","socialURL":"https://twitter.com/cwhe","blurb":[{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iqjPFoznroPY/v0/-999x-999.gif\" alt=\"a thinking book\"><div class=\"photog\">Illustration\\: Oscar Bolton Green</div></div>The problem with writing a book about deadlines is that everyone expects you to submit the manuscript on time. I couldn’t read my own book for advice; it hadn’t been written yet. Luckily, my reporting produced two early insights for a treatise on timeliness that saved me from being late."},{"type":"text","value":"One of my first interviews was with Bill West, head of operations for Airbus Americas Engineering. Building a jet is incredibly complex—more daunting than writing a breezy business book, even. It can require 10 years to go from first designs to federal certification to production. Even so, airlines expect their planes to arrive on time. “Once I tell JetBlue I’m going to deliver an airplane on the 15th of December,” West told me, “it’s got to be delivered on that date.” The secret was to plan “right to left”: Fix your deadline and work back from there, figuring out big stuff first and filling in the rest later. “People try to get too detailed instead of building a top-level schedule,” West said."},{"type":"text","value":"For my book I had a year to get everything done, and I knew I wanted to embed in as many high-pressure workplaces as possible to see how they approached deadlines of various sizes and severity. So I made a simple calendar: I would report on two places in the spring, three in the summer, and three in the fall, filling in expert research along the way. That framework allowed me to chart my way from the first blank page to the completed book."},{"type":"text","value":"The second breakthrough came during a month I spent with chef Jean-Georges Vongerichten while he prepared to open two restaurants on back-to-back days. (“A massive pressure,” he told me.) Even as construction crews were hammering and sawing and drilling all around us, Vongerichten began to offer daily dinner service to staff. These mock services were first for 20 employees, then 30, then 40. They acted as self-imposed deadlines, mini-openings on the way to the big night. The trick was to treat each one as if it were real—demanding customers were out there judging the food, the waitstaff, the menu."},{"type":"text","value":"I wanted to replicate that checkpoint approach for the book. Rather than scribbling down notes and saving the writing for last, I would complete a chapter right after I finished reporting on each workplace. In place of an audience of hungry diners, I imagined my editor, red pencil in hand. The result was that, well before the year was up, I had a rough draft of the book waiting for me."},{"type":"text","value":"What did I do then? I read it, revised it, and turned it in right on time."},{"type":"text","value":"<em>—Cox’s</em> <a href='https://www.simonandschuster.com/books/The-Deadline-Effect/Christopher-Cox/9781982132279' title='The Deadline Effect: How to Work Like It's the Last Minute—Before the Last Minute' 'target='_blank' rel='noopener noreferrer'>The Deadline Effect: How to Work Like It’s the Last Minute—Before the Last Minute</a><em> will be published on July 6 by Avid Reader Press/Simon & Schuster.</em>"}]},{"slug":"sell-a-luxury-condo","title":"Sell a Luxury Condo","author":"Miki Naftali","job":"Founder, Naftali Group LLC","socialURL":"https://twitter.com/miki_naftali","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iyq_DXkGSvuw/v0/960x-1.jpg","credit":"Hayes Davidson/Naftali","caption":"The Benson","blurb":[{"type":"text","value":"<em>His New York development company’s latest project, <a href='https://the-benson.com/' title='The Benson: 1045 Madison Avenue' 'target='_blank' rel='noopener noreferrer'>the Benson</a>, a 19-story condo on the Upper East Side of Manhattan, is scheduled to open at the end of the year. Apartments in the Madison Avenue building start at $13.25 million, and all 15 units were in contract as of mid-April.</em><br />&nbsp;<br />"},{"type":"text","value":"I start with location. What used to work a few years ago on 57th Street and in other parts of New York doesn’t work now, because you don’t see as many foreign buyers."},{"type":"text","value":"There’s still demand for what we call “prime” Upper East Side between Park and Fifth avenues, between the high 60s and high 80s. There’s a group of buyers who only want to live in this rectangle on the map, and there isn’t much available."},{"type":"text","value":"In terms of floor plans, they’re looking for grand rooms, big spaces without beams or weird ceilings with ducts. Then you consider an open vs. traditional layout. We have a kitchen with a doublewide opening with sliding doors, so that you can either keep it open to the dining room or you can close it off so it’s more formal."},{"type":"text","value":"I strongly believe in pre-selling—we sell while we’re still building the project. When we opened the sales office for the Benson, the first people who put in offers were expecting a discount because of the pandemic. I said, “I’m sorry, there are no discounts in this building. The site cost me a fortune. The building cost me a fortune to build.” We priced the units very fairly. <em>—As told to James Tarmy</em>"}]},{"slug":"peter-eisenman-covid-memorial","title":"Contemplate a Covid Memorial","author":"Peter Eisenman","job":"Founder, Eisenman Architects, and visiting professor, Yale School of Architecture","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iM8Vwe8qjUIk/v0/960x-1.jpg","credit":"Britta Pedersen/Getty Images","caption":"Eisenman","blurb":[{"type":"text","value":"<em>His studio designed the Memorial to the Murdered Jews of Europe in Berlin.</em><br />&nbsp;<br />"},{"type":"text","value":"When I designed the Memorial to the Murdered Jews of Europe, I wanted an abstract memorial. I didn’t want something that had overt symbolism. No Jewish stars, no remembrances, nothing. Just silence is what I was looking for—silence in the field of stones. In a society of so much noise, maybe silence was a good thing."},{"type":"text","value":"If you said you wanted the same thing for a Covid memorial—“We want silence to hear the voices of the dead”—I would say, “How would we create a different kind of silence?” The victims of Covid don’t speak. They’re silent. And they never had a chance to speak at the end. As I understand it, most people who die of Covid don’t have a chance to say goodbye. And so the memorial would be their way of saying goodbye. But where do we even put silence? Do we put markers around the world that tell you how much of a population was lost?"},{"type":"text","value":"I would begin in 50 years. There’s nobody that’s had a chance to reflect on Covid because it’s still with us. I was in this house for months, scared to death, because I’m 88 years old."},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/ifrdUwRmrnxM/v0/960x-1.jpg\" alt=\"Memorial to the Murdered Jews of Europe\">"},{"type":"text","value":"<div class=\"caption\">Memorial to the Murdered Jews of Europe <span class=\"photog\">Popow/Getty Images</span></div>"},{"type":"text","value":"It’s so unnecessary, the number of people who’ve died. It could have been prevented if the government had acted better. Do we want a memorial that memorializes the ineffectiveness of government? That’s not what memorials are about."},{"type":"text","value":"I love the idea of culture and remembrance and institutionalizing memory. We are a culture that needs these kinds of reminders. But a Covid memorial right now? It would be an empty gesture. I just can’t help but think that. Maybe I don’t have the visionary spirit. One thing I could think of is an online memorial. A pandemic is placeless. It’s everywhere. What do we have that can memorialize everywhere? The internet. So why not design one that we could interface with?"},{"type":"text","value":"If you asked me personally to do another one, I wouldn’t know what to do. I don’t want to be involved with anything to do with Covid. <em>—As told to James Tarmy</em>"}]},{"slug":"pitch-a-vc","title":"Pitch a VC","author":"Suneel Gupta","job":"Co-founder, Rise","socialURL":"https://twitter.com/suneel","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iLzuVYfRrIik/v0/960x-1.jpg","credit":"Emily Rose Bennett for Bloomberg Businessweek","caption":"How you discover an insight can be as meaningful as the insight itself, Gupta says.","blurb":[{"type":"text","value":"<em>Gupta, a faculty member at Harvard Medical School, is the author of </em><a href='https://www.littlebrown.com/titles/suneel-gupta/backable/9780316494519/' title=' Backable: The Surprising Truth Behind What Makes People Take a Chance on You' 'target='_blank' rel='noopener noreferrer'>Backable: The Surprising Truth Behind What Makes People Take a Chance on You</a><em>, published in March. Rise, his one-on-one nutritional coaching startup, was sold to primary care provider 1Life Healthcare Inc. in 2016 for a reported $20 million.</em><br />&nbsp;<br />"},{"type":"text","value":"I’d gone zero for … more than 12 pitching Rise. It was going so poorly that, hoping there would be investors in the audience, I agreed to be the keynote speaker at the 2012 FailCon, a San Francisco tech conference that celebrated flops. Not only did that not work, but my photo appeared in the <em>New York Times</em> a year later at the top of a story about failure."},{"type":"text","value":"If I didn’t get a VC to invest soon, I’d have to shut down the company. So I went to another conference room at another VC firm in Palo Alto and gave my pitch. When the VC picked up his phone and started answering an email in the middle of my presentation, I knew I was done."},{"type":"text","value":"I hurried through my slides, which included one about our pilot customers. He asked, “How did you find them?” I was afraid to give the answer, because it was not very Silicon Valley. The truth was that I stood outside Weight Watchers meetings. I told him how one group escorted me from the premises. How I approached one man who, it turned out, wasn’t a Weight Watchers member. The VC put his phone in his pocket and began to ask more questions. He became the first VC to say yes, even though we wound up going with other investors."},{"type":"text","value":"I learned that how you discover an insight can be just as meaningful as the insight itself. My story had clear characters and vivid visuals. It showed that I had dedication and drive."},{"type":"text","value":"I used the Weight Watchers story at every pitch after that first successful one, and it was always the part VCs loved the most. That’s because a great pitch is based on an “earned insight”—information you gather from firsthand experience. That could be through talking to customers, test-driving competitors’ products, or attending obscure meetups."},{"type":"text","value":"Put yourself into the narrative. <em>—As told to Joel Stein</em>"}]},{"slug":"tip-a-bartender","title":"Tip a Bartender","author":"Joel Weber","socialURL":"https://twitter.com/joelwebershow","blurb":[{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iaIvuHbTLD8U/v0/300x-1.jpg\" alt=\"tip a bartender\"><div class=\"caption\">As of April 30, 2007, there were $1,549,052,714 worth of $2 bills in ­circulation globally, according to treasury.gov.</div><div class=\"photog\">Classicstock</div></div>In my bar-going younger days, a buddy of a friend taught me a trick. When you hit the bank on Friday—and, yeah, this will require that you go inside an actual bank—ask the teller to give you your withdrawal in as many $2 bills as possible. There aren’t many in circulation. Sometimes you’ll get one or two; other times you might get $20 worth. But no matter how many you get, you’ll be able to tip twice as much as the schmuck next to you—and you’ll be much more memorable for future rounds. Anyway, after the past year, your bartender needs that extra buck more than you do."}]},{"slug":"build-a-bike-shed","title":"Erect a Bike Shed","author":"Spencer Soper","socialURL":"https://twitter.com/spencersoper","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i7Sm6Iv4jVbA/v0/960x-1.jpg","credit":"Ryan Duffin for Bloomberg Businessweek; Prop Stylist: Jason Rooney","caption":"The structure, reproduced as a 1:9 scale wood architectural model.","blurb":[{"type":"text","value":"My middle son, who’s 18, is a heavy metal drummer, and he did his best to stimulate the economy by turning a pandemic unemployment check into the biggest drum set he could find. To accommodate the kit, I converted half of our garage into a music studio. But then I had to figure out what to do with three bikes that were now crowding my remaining garage space."},{"type":"text","value":"One of my neighbors wanted to replace a cedar picket privacy fence on our property line, so I told him I’d remove it. That was a lot of lumber to be salvaged, and I needed a shed."},{"type":"text","value":"I spent a couple of weekends on the project, about half the time pulling nails from the fence, tapping them straight, and stashing them in a coffee can for later use in the build. I sawed off the rotten bottoms of 4-by-4-inch posts—fences tend to rot from the ground up—saving at least 6 feet from each one, which was plenty to build a 4-by-6-foot frame for the shed’s base. I had a scrap piece of plywood from building the music studio, and I used that for the floor. Then I framed the walls using the slats from the fence. I made the rear wall taller than the rest to slope the rolled asphalt roof, which will drain the rain. I started feeling good watching it come together when some neighborhood children walked by and asked me why I was building an outhouse."},{"type":"text","value":"The finished product is a 24-square-foot shed that holds three bikes vertically on hooks, as well as my bicycle tools, helmets, locks, and other stuff. I spent about $100 on the roofing materials. I was so proud, I made a YouTube video."},{"type":"text","value":"Lockdown made it easy to stay inside and be fairly sedentary. The bike shed helped motivate me to get outside. And maybe I’ve encouraged other people to make use of old fences instead of sending them to a landfill."}]},{"slug":"peter-coy-stocks","title":"Answer Someone Who Asks How the Stock Market or Economy Will Perform","author":"Peter Coy","socialURL":"https://twitter.com/petercoy","blurb":[{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i3pFGIeVeu04/v0/300x-1.jpg\" alt=\"Peter Coy\"> <div class=\"photog\">Courtesy Peter Coy</div></div>I get this question a lot when people find out I cover economics for this magazine. What I’d like to say is: “Glad you asked! Of course I know the answer. My perfect foresight has made me inconceivably rich.”"},{"type":"text","value":"What I actually say is:"},{"type":"text","value":"“The median forecast of economists surveyed by Bloomberg predicts U.S. gross domestic product will grow 6.3% this year. The median estimate for the yearend S&P 500 is 4,150.”"},{"type":"text","value":"It’s the perfect way to end a boring conversation."}]},{"slug":"fall-in-love","title":"Fall in Love","author":"Laura Bolt","socialURL":"https://twitter.com/laura_bolt","blurb":[{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iVzSPzr2AgDc/v0/300x-1.jpg\" alt=\"Peter Coy\"><div class=\"caption\">The couple on a road trip to Phoenix for Thanksgiving.</div><div class=\"photog\">Courtesy Laura Bolt</div></div>Last spring, stuck alone in a studio apartment in Los Angeles, I redownloaded Tinder. I had low expectations and a lot of time, but it took me only a few swipes to match with Anthony, a teacher with striking blue eyes. In a normal world, we might not have found each other: Anthony had been teaching in China for two years, only to be marooned with family in Florida after visiting for a friend’s wedding. Tinder’s Passport feature lets you choose a city to swipe in—Anthony picked L.A., because he imagined living there one day."},{"type":"text","value":"After messaging on the app, we moved to the phone. Our second call lasted six hours. We didn’t experience most of the standard first-date jitters, though I later found out that until our first Zoom date he’d been mildly anxious that I might not have teeth, given my predilection for not smiling in photos. He was relieved to find out he was wrong."},{"type":"text","value":"Without the usual life distractions—and a renewed focus on the things that mattered—I could easily see what made Anthony so special. He was intelligent, empathetic, deep, playful, sensitive, and strong. He made me feel like we could have a future together. In one care package, he included a sea bean. He explained that they detach from trees and float in the ocean, sometimes for years, before washing up on shore far from where their journey began but exactly where they’re supposed to be."},{"type":"text","value":"By August, with no end in sight to the pandemic, we decided we were tired of waiting to be together. We picked a date, and Anthony prepared to move more than 2,600 miles across the country. We realized there was a certain degree of crazy to it, but what did the traditional rules of dating matter when everything in life had changed so much?"},{"type":"text","value":"Anthony arrived a few weeks later. We moved into a new apartment, and on April 17 we celebrated our one-year anniversary."}]},{"slug":"land-on-mars","title":"Land on Mars","author":"Allen Chen","job":"Systems engineer, NASA’s Jet Propulsion Laboratory","socialURL":"https://twitter.com/icancallubetty","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i3CjiG7YLhpk/v0/960x-1.jpg","credit":"Courtesy NASA/JPL-Caltech","caption":"<em>Perseverance</em>","blurb":[{"type":"text","value":"<em>Chen leads the entry, descent, and landing team for the Mars 2020 project, the mission that <a href='https://www.bloomberg.com/news/articles/2021-02-18/nasa-nears-trickiest-ever-mars-landing-in-50-years-of-attempts' title='NASA Nails Historic Mars Landing in Hunt for Ancient Life' 'target='_blank' rel='noopener noreferrer'>sent the rover </em>Perseverance<em> to the Red Planet</a>.</em><br />&nbsp;<br />"},{"type":"text","value":"Landing on Mars is all about finding a way to stop, and stop in a safe place. And really it’s about the spacecraft doing it all by herself. We can’t joystick it down. It takes about 11 minutes for signals to arrive from the spacecraft to Earth."},{"type":"text","value":"There are so many things that have to go right! Every spacecraft hits the top of the Martian atmosphere going around 12,000 miles per hour but needs to touch down at 1 mph. The first step of that is to use the Martian atmosphere to slow down. Encased in that protective capsule, it goes streaking across the Martian sky like a meteor. Not only does it have to survive that intense heating and the intense deceleration that it sees during that part of flight, it also has to steer its way to the landing target. It’s using thrusters to basically fly itself like an airplane to the place we’re trying to land."},{"type":"text","value":"That only takes you down from hypersonic speed to supersonic speed. When it’s still going almost twice the speed of sound, <em>Perseverance</em> has to deploy a 70-foot-diameter parachute. This is a supersonic parachute, not a parachute you normally think of as folks jump out of a plane. This parachute inflates in a fraction of a second. It goes from being fully packed to the density of an oak tree, basically."},{"type":"text","value":"While slowing down on the parachute, we’re going from supersonic speeds to near subsonic. Still going at about six-tenths the speed of sound on Mars, <em>Perseverance</em> jettisons the heat shield that protects it throughout the entry to get a look at the ground. We start taking a look with the radar to figure out how high up we are and what the velocity of the vehicle is. And then as we get lower we activate a system called terrain-relative navigation, which was a new system for <em>Perseverance</em>. In the past, we’ve taken pictures during the descent but never asked the spacecraft to do anything with them. This time we gave <em>Perseverance</em> an entirely separate brain to process those images and compare them with images we’d taken from orbiters overhead."},{"type":"text","value":"I don’t think anyone does this anymore, but I remember back in the day driving around with a map and looking out the window, trying to line things up and figure out where you are. That’s what <em>Perseverance</em> does with that terrain-­relative navigation system, still going at about 160 mph down. That’s about the same speed as you or I would be going if you jumped out of an airplane skydiving and headed straight for the ground with no parachute. Race-car fast."},{"type":"text","value":"The parachute has done its job. It can’t slow us down anymore. So <em>Perseverance</em> jettisons it and lights up engines to finish the job. That terrain-relative navigation system, having helped us figure out where we are, now has a map of all the safest spots at the landing site and flies to one of them."},{"type":"text","value":"It’s still going 160 mph at that point. It uses those engines to slow down, fly over that spot—in this case, Jezero Crater—and come down directly above it, slowing down to 1 mph. We have this rocket-powered jetpack that’s been doing the job of slowing us down. We deploy the wheels of the suspension system of the rover—the landing gear, if you will."},{"type":"So","value":"Put those landing gear down. Put that rover on the ground safely at a nice, low speed of 1 mph. Make sure we’ve touched down. Cut that rocket-powered jetpack boost, and let it fly away to a safe distance. And we have a safe rover on the ground. <em>—As told to Justin Bachman</em>"}]},{"slug":"buy-happiness","title":"Buy Happiness (in a Pandemic)","author":"Charlie Wells","socialURL":"https://twitter.com/charliewwells","blurb":[{"type":"text","value":"I was employed, healthy, and regularly donating to a charity for seniors in London. And yet the pandemic gloom persisted. I couldn’t go out and do anything in the city. Could buying stuff make me happy?"},{"type":"text","value":"The saying, of course, is that money <em>can’t</em> buy happiness. But that’s not really true. A <a href='https://www.pnas.org/content/118/4/e2016976118' title='PNAS: Experienced well-being rises with income, even above $75,000 per year' 'target='_blank' rel='noopener noreferrer'>recent study</a> published in the <em>Proceedings of the National Academy of Sciences</em> even refuted the roughly decade-old theory that money doesn’t affect your sense of well-being above a certain income level."},{"type":"text","value":"The past few months are evidence that money can, in fact, buy me happiness. Here’s what I bought—and what it did for my mental health."},{"type":"text","value":"<h3>PELOTON</h3><div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i3G_ji5LN20I/v0/300x-1.jpg\" alt=\"A peloton bike\"></div><em>Starting at $1,895 (Or $49 per month for 39 months, which is how I can afford it, plus a $39-per-month membership fee)</em><br /><strong>WHY I BOUGHT IT</strong> I figured if I was going all-in on exercise equipment, I might as well get the one piece people were talking about. Elizabeth Dunn, co-author of <em>Happy Money: The Science of Happier Spending</em>, recently told Bloomberg Opinion that it’s worth it to <a href='https://www.bloomberg.com/opinion/articles/2020-12-02/all-the-happiness-money-can-buy-in-the-winter-of-covid-19' title='All the Happiness Money Can Buy in the Winter of Covid-19' 'target='_blank' rel='noopener noreferrer' data-terminal-value='QKPUY1T0G1KX' data-terminal-type='STORY' data-terminal='NSN QKPUY1T0G1KX'>spend money on exercise</a> in particular, because it improves our emotional well-being.<br /><strong>HOW IT MADE ME HAPPY</strong> I ended up using it about four days a week. When the weather was dark and horrible, I felt less stressed knowing I was getting in a workout. <em><a href='https://www.onepeloton.com/' target='_blank'>onepeloton.com</a></em>"},{"type":"text","value":"<h3>DUNI PREMIUM NAPKINS</h3>"},{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iCehsKGxlXyg/v0/300x-1.jpg\" alt=\"napkins\"></div><em>About $15 for 20</em><br /><strong>WHY I BOUGHT THEM</strong> A <em>Psychology Today</em> story, “Get More Bang for Your Happiness Buck: Revel in Anticipation,” convinced me of the benefit of eagerly awaiting deliveries. The article said one element of being happy is having things to look forward to, because it makes the future seem brighter. So I got excited about ordering napkins, printer paper, and envelopes online. I’d also read that small luxuries (napkins, say, instead of paper towels) can bring a disproportionate amount of joy relative to cost.<br /><strong>HOW IT MADE ME HAPPY</strong> Following every twist and turn of the supply chain on my orders page made it seem like something exciting was happening. I read all the emails about my orders being processed and dispatched. They were even rerouted sometimes! <em><a href='https://www.amazon.co.uk/' target='_blank'>amazon.co.uk</a></em>"},{"type":"text","value":"<h3>THERAGUN MASSAGE TOOL</h3>"},{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/inMZ6dWcU04k/v0/300x-1.jpg\" alt=\"theragun\"></div><em>Starting at $199</em><br /><strong>WHY I BOUGHT IT</strong> An article I read in the <em>Wall Street Journal</em>, “Science of the Perfect Gift,” quoted a study that found toddlers exhibited greater happiness when they were offering treats rather than receiving them. I never give good gifts. I decided to up my game for my mom’s birthday.<br /><strong>HOW IT MADE ME HAPPY</strong> I worked with my siblings to buy and ship the Theragun. The plotting and planning were fun, and I felt great when my mom, who loves massages but couldn’t get them because of the pandemic, told me it was the best gift she’d ever received. <em><a href='https://www.theragun.com/' target='_blank'>theragun.com</a></em>"},{"type":"text","value":"<h3>A FUTURE ITALIAN VACATION</h3><div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iTuozAWV7Gcg/v0/300x-1.jpg\" alt=\"Marina Grande, Capri, Bay of Naples, Italy\"> <span class=\"photog\">Naum Chayer/Alamy</span></div><em>$8,000 (With half due upfront, refundable until June)</em><br /><strong>WHY I BOUGHT IT</strong> Behavioral research in the past few decades shows that people feel happier when they spend on experiences rather than material goods. The positive emotions last long after the outing is over, whereas the fun from a new thing wears off fairly quickly.<br /><strong>HOW IT MADE ME HAPPY</strong> I booked a four-bedroom apartment in Capri. I spent hours looking for properties, scouring maps, and reading blogs and articles about the best spots for a trip. I couldn’t afford this on my own and missed my family, so I invited them to join me and split the cost. Border policies have varied lately, so who knows if this will happen? But I’ve started studying Italian in case I’m miraculously able to travel <em>con la mia famiglia questo agosto</em> (“with my family this August”). <em><a href='https://www.vrbo.com/' target='_blank'>vrbo.com</a></em>"}]},{"slug":"assess-financial-advice","title":"Assess Financial Advice","author":"Suzanne Woolley","socialURL":"https://twitter.com/WealthWatch","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iCBBtziU8Cho/v0/-999x-999.gif","credit":"Illustration: Aisha Franz","blurb":[{"type":"text","value":"Every three months I ask a group of the best money managers around a question for Bloomberg News: Where is the <a href=\"https://www.bloomberg.com/features/how-to-invest-10k/\" target=\"_blank\">best place to invest $10,000 right now</a>? They’ve introduced me to ideas I’d never have thought of—Chinese government bonds, dividend-paying companies in Japan. But when looking for money advice, you have to stop and think whether you’re asking the right questions."},{"type":"text","value":"Most people, most of the time, don’t have a lot of idle cash to throw at a creative investment idea. They’re stashing away a bit of their paycheck each month for a long-term goal and should be asking their adviser how to build a sustainable strategy. The answer to that question will be different from the one I ask managers every quarter—and more boring: Build emergency savings, max out your 401(k), and create a balanced mix of stock and bond index funds. The most exciting thing to do then? Rebalance every so often so you’re selling high and buying low. Chinese bonds rarely enter the equation."},{"type":"text","value":"Even many professional investors don’t often change their deeply held views. That’s what one famous money manager said when he dropped out of the project—he didn’t have a new idea every quarter."},{"type":"text","value":"Many investment ideas are more valuable as something to learn from than as something to buy. One theme in the experts’ advice is that they’ve had to cast a wider net to find reasonably valued investments as the U.S. market keeps climbing. If your adviser’s ideas are getting more exotic, look out for the risk that’s building up in the stocks you already have. To borrow a saying from financial planners: No one ever went broke taking a profit."}]},{"slug":"avoid-single-use-plastic-bottles","title":"Avoid Single-Use Plastic Bottles","author":"Ray Mears","job":"Woodcraft and survival expert","socialURL":"https://twitter.com/ray_mears","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iM3fkUwJUJe0/v0/960x-1.jpg","credit":"Christina Poku for Bloomberg Businessweek","caption":"“I hate the ­plastic bottle—it’s the most awful thing,” Mears says.","blurb":[{"type":"text","value":"<em>His book, </em><a href='https://www.penguin.co.uk/books/112/1120271/we-are-nature/9781529107982.html' title='We Are Nature: How to Reconnect With the Wild' 'target='_blank' rel='noopener noreferrer'>We Are Nature: How to Reconnect With the Wild</a><em>, was published in March by Ebury Press. </em><br />&nbsp;<br />"},{"type":"text","value":"I remember as a boy that if we were going on a cycle ride in the summer, you needed to take water with you, and the problem was that we all used glass bottles. The worry was always that if you put your pack down too quickly, you might break the bottle. I was always envious of my friends who were getting apple juice in those bottles with the French clip top, because the bottles were stronger."},{"type":"text","value":"Now when I go for a walk, I can’t begin to tell you how many times I come across a plastic bottle, testament to somebody who’s walked into the forest with a bottle full, drunk the contents, and, when it’s at its lightest, left it behind. How has humanity fallen from the realms of wisdom?"},{"type":"text","value":"Find a water bottle you’re happy with. I reuse old army surplus bottles—it’s a plastic bottle, but it’s still functional. I cherish my water bottle. For somebody else, it might be the Gucci of stainless steel bottles. Find one you can live with for many years. <em>—As told to Jess Shankleman</em>"}]},{"slug":"stay-cool","title":"Stay Cool","author":"Jeff Carvalho","job":"Co-founder and managing director, Highsnobiety","socialURL":"https://twitter.com/jeffcarvalho","blurb":[{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iJpwe9R8BasI/v0/960x-1.jpg\" alt=\"stay cool\"><div class=\"photog\"> Illustration: Amélie Fontaine</div></div><em>Carvalho’s site is one of the premier chroniclers of streetwear. No brand gets more attention than Supreme, which started as a New York skateboard shop in 1994 and has since become a major fashion label: Last year a one-of-a-kind T-shirt with its logo sold at auction for $52,000. The Carlyle Group Inc., a private equity company, paid $500 million for a 50% stake in Supreme in 2017; its new owner is VF Corp., an apparel and footwear company in Denver that acquired it in November for $2.1 billion.</em><br />&nbsp;<br />"},{"type":"text","value":"People in the industry were doing their best to punch holes in Supreme going mainstream in 2017. There’s this assumption that being cool means you can never get bigger or “sell out.” But all companies at some point need a hand, especially if you’re trying to scale, and Supreme was trying to get into international markets."},{"type":"text","value":"Supreme’s ability to place its brand on a variety of products is what keeps it ahead of the curve. They work with brands like Meissen porcelain, Comme des Garçons, and Louis Vuitton, but they also collaborate on Playboy jackets, Hanes shirts, Everlast boxing gloves, and Spalding basketballs."},{"type":"text","value":"What’s cool about the VF deal is that the company already owns a group of brands including North Face, Vans, and others that Supreme has been collaborating with for decades. So it’s a strong match, and if we know anything about how VF has handled those brands, it’s going to allow Supreme to continue to do what it does. VF is going to bring in a larger operational support system and the opportunity for Supreme to work much closer with its brands."},{"type":"text","value":"Supreme has stayed cool by doing what it’s always done: keeping its head down and not getting caught up in the industry conversation. <em>—As told to Kim Bhasin</em>"}]},{"slug":"courtroom-sketch","title":"Sketch a Courtroom","author":"Jane Rosenberg","job":"Artist","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/ikZDQlkPjygw/v0/960x-1.jpg","credit":"Savanna Ruedy for Bloomberg Businessweek","caption":"Rosenberg in her New York City studio.","blurb":[{"type":"text","value":"<em>Rosenberg’s pastel drawings have appeared in print media and on TV for more than 40 years. She sold her first sketch while covering the 1980 arraignment of Craig Crimmins, who was convicted of killing violinist Helen Hagnes Mintiks in the so-called Murder at the Met case.</em><br />&nbsp;<br />"},{"type":"text","value":"My goal is to make the central character as realistic as possible. I prefer to capture an emotion, some quick gesture, like someone slouched over or looking askew, not posing stiffly. My job is to sketch the expression they portray inside the courtroom, not to render judgment. I try my best to be objective."},{"type":"text","value":"Everything depends on my view. I pray I get a good seat. My last trial before the pandemic hit was covering Harvey Weinstein, and they put the artists in the third row. I’m not tall, so it was hard to see, and I had to wait for him to lean forward and back a lot. So I made this weird thing out of Styrofoam and smuggled it in as a booster cushion, to give me a couple of extra inches."},{"type":"text","value":"Generally speaking, women are harder than men. You can’t caricaturize them. Martha Stewart? Blond, pretty, nothing exactly to grab onto. Leona Helmsley, though, was quite puffy everywhere, and her makeup was so harsh."},{"type":"text","value":"I’ve been sketching from a screen for the past year. I don’t enjoy it. The images can be tiny, and everyone’s in a mask. But Steve Bannon—he comes in, his face is beet red. I’d never seen a face as red as that. Between that and his hair, I could capture a likeness. I worked on Derek Chauvin’s trial. His whole likeness is in his thin lips. <em>—As told to Mark Ellwood</em>"},{"type":"text","value":"<h3>BERNIE MADOFF</h3>"},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/ih.EMbh34pOQ/v0/960x-1.jpg\" alt=\"Bernie Madoff\">"},{"type":"text","value":"He had squinty little eyes, thin, tight lips, a bumpy nose. He did not exhibit any expression of guilt."},{"type":"text","value":"<h3>MARTIN SHKRELI</h3>"},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/igqVSe5fv.kU/v0/960x-1.jpg\" alt=\"Martin Shkreli\">"},{"type":"text","value":"He had that smirk on his face all the time. I remember that his hair parting was constantly changing. He would come back from a break, and his hair was parted on the opposite side."},{"type":"text","value":"<h3>DONALD TRUMP</h3>"},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iFboF4DQTODM/v0/960x-1.jpg\" alt=\"Donald Trump\">"},{"type":"text","value":"I had to draw Trump, but not while I was in a courtroom. It was for the cover of a magazine, and they showed me my Madoff sketch and said, “Can you do a composition like this?”"},{"type":"text","value":"They didn’t use it, and then they wanted me to rework the whole thing a year later, with his hand up, taking the oath in a theoretical court setting [<em>New York</em>, “The Case for Consequences,” September 2020]. I was trying to capture a certain expression, like “how dare they annoy me with this inconvenience?”"},{"type":"text","value":"<h3>EDDIE MURPHY</h3>"},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i6Tbzdls180c/v0/960x-1.jpg\" alt=\"Eddie Murphy\">"},{"type":"text","value":"He was suing his agent or something, a civil case. And he kept making fun of me sketching him and even did a little sketch of me on his tiny yellow notepad. He gave me the sketch."},{"type":"text","value":"<h3>ANTHONY MARSHALL</h3>"},{"type":"text","value":"<em>Lawyer convicted of stealing millions of dollars from his mother, socialite-philanthropist Brooke Astor</em><br />"},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/izLhtSbbPHpQ/v0/960x-1.jpg\" alt=\"Anthony Marshall\">"},{"type":"text","value":"He was fun to draw, with clear, big blue eyes and wonderful hair. He was friendly and bought a couple of my sketches of him and his wife, who always sat behind him in the courtroom."},{"type":"text","value":"<h3>JOHN GOTTI</h3>"},{"type":"text","value":"<em>Mob boss</em><br />"},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/ibe6KnIxW4XM/v0/960x-1.jpg\" alt=\"John Gotti\">"},{"type":"text","value":"He wanted to look better. He said, “Make my double chin less.”"}]},{"slug":"game-a-game","title":"Game a Game","author":"Sean “Day9” Plott","job":"E-sports commentator","socialURL":"https://twitter.com/day9tv","blurb":[{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iNf93YKXsI6c/v0/300x-1.jpg\" alt=\"a thinking book\"><div class=\"caption\">“Load up the game with no plan—and have some fun with it.”</div><div class=\"photog\">Getty Images</div></div><em>Plott, who got his start playing </em>StarCraft<em>, won the U.S. World Cyber Games tournament in 2005. <a href='https://www.youtube.com/c/day9tv/featured' title='YouTube: Day9TV' 'target='_blank' rel='noopener noreferrer'>His YouTube</a> and <a href='https://www.twitch.tv/day9tv' title='Twitch: Day9TV' 'target='_blank' rel='noopener noreferrer'>Twitch channels</a>, where he dispenses tips for strategy games such as </em>Hearthstone<em>, </em>Dota2<em>, and </em>Magic: The Gathering<em>, have more than 500,000 subscribers each.</em><br />&nbsp;<br />"},{"type":"text","value":"When I was in grad school, I lived with a bunch of gamer nerds. I took everything way too seriously: “Oh, Connect 4? I’ll f---ing crush you at this s---.” One time I was showing friends one of my favorites, [the card game] <em>Dominion</em>. I was explaining some good things to do, some bad things to do. One of my roommates says: “Guys, don’t listen to anything Sean’s saying. Just f--- around a little bit and have fun. Then after about 20 games, you can start thinking about strategy.”"},{"type":"text","value":"That struck me. If someone said, “Hey, Sean, how do I get good at Game X?” I’d say the first thing is to have a good time. Try out some ridiculous ideas. Load up the game with no plan—and have some fun with it."},{"type":"text","value":"Then come up with a plan. It’s not a plan that guarantees you win. It just tells you what to do. I’ve been playing <em>Age of Empires II</em> lately, and one plan is to focus only on amassing workers and town centers but never building combat units. This is a bad plan. It will cause you to lose. But if you pick two or three things you’re working on—and declare that you’re not working on anything else—you’ll focus on a digestible amount."},{"type":"text","value":"The third piece is emotional. Be nice to yourself and remember that, if you’re trying to improve, you’re not trying to win every game. In fact, you’re not trying to win at all. You’re trying to develop the skills that will help you win later. <em>—As told to Jason Schreier</em>"}]},{"slug":"become-a-restaurant-regular","title":"Become a Restaurant Regular","author":"Howard Chua-Eoan","socialURL":"https://twitter.com/hchuaeoan","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i2K2_i4019rM/v0/960x-1.jpg","credit":"Howard Chua-Eoan","caption":"At Contra, in Manhattan, with chef friends Jeremiah Stone (left) and Fabián von Hauske Valtierra (center).","blurb":[{"type":"text","value":"I’ve started relationships with restaurants for the flimsiest reasons—once it was a crush on the bartender—but I’ve stayed on for the important ones: the food, the service, the community."},{"type":"text","value":"Know that you’re going in as a hapless investor. You put in time, money, and enthusiasm—and give over space on your Instagram feed and Facebook Stories to keep the business going in these perilous times—ever aware that you’ll be eating your profits. The benefit of all your activity will be little more than the occasional free drink or dessert. But also, a warm welcome at a place where everybody knows your name. There is no greater love."}]},{"slug":"bike-commute","title":"Commute on Two Wheels","author":"Lee Wilson","socialURL":"https://twitter.com/leehwilson","toasterID":"4c7315901d60407e9e03f81ae9868c2d","blurb":[]},{"slug":"start-soccer-team","title":"Start a Soccer Team","author":"Julie Uhrman","job":"Co-founder and president, Angel City Football Club","socialURL":"https://twitter.com/juhrman","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iipqui67cTvM/v0/960x-1.jpg","credit":"Getty Images","blurb":[{"type":"text","value":"<em>Angel City will be the 11th team in the National Women’s Soccer League (NWSL) when the club starts playing next year in Los Angeles. Uhrman advises startups and venture funds.</em><br />&nbsp;<br />"},{"type":"text","value":"The idea for Angel City came from Natalie Portman. She heard a speech by Abby Wambach, the retired U.S. Women’s National Team star, about how the life of a retired female athlete is significantly different from the life of a retired male athlete. Natalie started asking why. She met Becca Roux, the executive director of the women’s team players association. Becca explained the world of soccer, the NWSL, and the national team’s fight against its governing body, the U.S. Soccer Federation, for pay equity and better playing conditions."},{"type":"text","value":"At some point, it turned from Natalie asking why to asking what she could do. In April 2019 the national team played a friendly against Belgium at Banc of California Stadium in downtown L.A. Natalie showed up wearing a USWNT jersey. Her friends did the same thing. But her friends are Eva Longoria, Jessica Chastain, Jennifer Garner, and America Ferrera."},{"type":"text","value":"After the women won the 2019 World Cup that summer, Natalie said that we need to bring a team to L.A. and be part of the NWSL. Natalie blew up Kara Nortman’s phone. Kara’s a venture capitalist and a member of Time’s Up’s board. [Portman is a founding member of the organization, which raises money for victims of sexual harassment.] They started talking about the issue of pay equity."},{"type":"text","value":"Kara and I have known each other for 20-plus years. Our friend Robyn Ward has this women-in-tech basketball league. So we’re at a friend’s house, playing basketball, and Kara tells me about the idea she and Natalie have to bring a team to L.A. Kara asked me if I wanted to help. My first question was, “What’s the NWSL?”"},{"type":"text","value":"Kara said, “Natalie and I have day jobs. You’re an entrepreneur. Help us.”"},{"type":"text","value":"We started having investor conversations in October 2019. We’re funding this like it’s a startup, and we heard a lot of noes. We were introduced to Alexis Ohanian, the founder of Reddit and Serena Williams’s husband. He understood. [Ohanian is the largest shareholder and controlling owner; Portman, Nortman, and Uhrman are co-founders.] We have something like 60 investors. We have 14 former women’s team players, including Julie Foudy, Mia Hamm, and Wambach. Having former USWNT players be part of the organization is an incredible way for them to push their legacy. <em>—As told to Mary Pilon</em>"}]},{"slug":"best-condiment-upgrades","title":"Upgrade Your Go-To Condiment","author":"Kate Krader","socialURL":"https://twitter.com/kkrader","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iQHATnZSYWhQ/v0/960x-1.jpg","credit":"Ryan Jenq for Bloomberg Businessweek; Food stylist: Erika Joyce","caption":"Replace your classic vinaigrette with this one.","blurb":[{"type":"text","value":"I keep a jar of soy sauce dressing in my fridge at all times. The mix is four parts vegetable oil to two parts soy sauce and two parts red wine vinegar. Throw in judicious amounts of fresh crushed garlic or garlic powder, dry mustard, and hot sauce. The umami savoriness makes it compatible with whatever: salads, pasta, roast chicken, tacos, or, of course, that leftover Chinese takeout."}]},{"slug":"place-smart-bets","title":"Place Smart Bets","author":"Ed Miller","job":"Co-founder, Deck Prism Sports","socialURL":"https://twitter.com/edmillerpoker","blurb":[{"type":"text","value":"<em>Miller is a poker expert and co-author of </em><a href='https://www.amazon.com/Logic-Sports-Betting-Ed-Miller-ebook/dp/B07RG6H8C2/' title='The Logic Of Sports Betting' 'target='_blank' rel='noopener noreferrer'>The Logic Of Sports Betting</a><em>; Deck Prism Sports specializes in setting in-game betting odds.</em><br />&nbsp;<br />"},{"type":"text","value":"Bets on the point spread <strong>(1)</strong>, moneyline <strong>(2)</strong>, and point total are dominated by people who do this professionally. It’s a common myth among casual bettors that you should bet the over <strong>(3)</strong>, but that strategy tends not to make you money in the long run, because there are too many smart people looking at those numbers."},{"type":"text","value":"The more obscure or prop-like <strong>(4)</strong> the bet, the better the chance you’re going to have as a casual gambler to find a good wager in terms of risk-reward. The odds are typically less uniform. You can use multiple apps and likely will find different odds, partly because there’s far less money on the line. The bets are less predictable. Your chance to find a good bet on which NBA player is going to score the most points in a given night or which team will get 15 rebounds first is much higher because there are no smart people sweating those prices. <em>—As told to Bailey Lipschultz</em>"},{"type":"text","value":"<div class=\"dotted\"><strong>(1) Point spread:</strong> A number generated by oddsmakers that serves as a handicap. “Miami Heat -5.5” means that the team is favored and must win by 6 points to result in a winning bet. <strong>(2) Moneyline:</strong> A wager in which a bettor simply picks a team or player to win outright. Underdogs pay out more money than favorites. <strong>(3) Over-under:</strong> A bet on whether the outcome of a game, normally the combined score of two teams, will be above or below a number set by a sportsbook. <strong>(4) Prop, proposition, or novelty bet:</strong> A bet made regarding the occurrence or absence of an event in a contest or series of contests. Examples include whether a specific golfer will hole-in-one and if the New York Islanders will win the Stanley Cup.</div>"}]},{"slug":"get-rich-americans-to-pay-taxes","title":"Get Wealthy Americans to Pay Their Taxes","author":"Chye-Ching Huang","job":"Founding executive director, Tax Law Center, New York University","socialURL":"https://twitter.com/dashching","blurb":[{"type":"text","value":"<em>Huang was a corporate lawyer in her home country of New Zealand and later the senior director of economic policy at the Center on Budget and Policy Priorities, a Washington think tank. <a href='https://www.law.nyu.edu/centers/tax-law-center' title='The Tax Law Center' 'target='_blank' rel='noopener noreferrer'>The Tax Law Center</a> is a new effort to analyze and design tax policy.</em><br />&nbsp;<br />"},{"type":"text","value":"One of the problems tax administration has faced over the past 10 years is that the IRS budget for enforcement has been cut by more than a fifth. So one piece of potentially low-hanging fruit is to ensure that wealthy people pay the taxes they already owe. A new paper estimates that more than a fifth of their income goes unreported."},{"type":"text","value":"The rates of audits on the highest-income people and wealthiest corporations have been cut by about half since 2010. The number of people who are expert enough to audit the most complex tax returns—which tend to be the returns of wealthy people—is down by more than 30%. Of those left, a large number are eligible for retirement over the next few years. There’s a potential crisis there."},{"type":"text","value":"An underfunded IRS means multinationals and high-net-worth individuals can outgun the IRS when there’s a dispute or an audit. They have more resources available to them than the IRS does. The service has performed admirably in a pandemic, but it’s a critical time to rebuild. <em>—As told to Ben Steverman</em>"}]},{"slug":"build-quant-strategy","title":"Engineer a Quant Strategy","author":"Jeff Shen","job":"Co-head, Systematic Active Equity, BlackRock Inc.","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/inK_amMQiQHo/v0/-999x-999.gif","credit":"Illustration: Tim Lahan","blurb":[{"type":"text","value":"<em>Shen’s unit oversees about $150 billion invested using computer-based methods.</em><br />&nbsp;<br /><strong>MEASURE</strong> We look at the numeric ratio—the percentage of numbers relative to the total number of words in what CEOs and CFOs say in a conference call transcript. The idea is if you have a good quarter, you’re going to be precise when talking to analysts. It’s like when a kid comes home and you ask him or her, “How did you do at school?” If they’re precise and say, “I got 97 on my math test,” that’s pretty good, vs. “I did all right.”<br />&nbsp;<br /><strong>KNOW YOUR HISTORY</strong> In any quant strategy, you need to get as much data going as far back in history as possible. If a CEO always talks about numbers, you need to know that. Otherwise, it may be an unfair comparison with CEOs who tend not to talk numbers. <br />&nbsp;<br />Prepared remarks from CEOs and CFOs have been vetted—the gold mine is the Q&A, because it’s difficult to prepare for.<br />&nbsp;<br /><strong>BACKTEST</strong> Get a sense of how the strategy would have performed if you were going back five years. Would it have made money? <br />&nbsp;<br />Even if a strategy makes money reasonably consistently, there’s still room to think: Is it making money for the right reasons? It’s important to challenge your central thesis to see if you just got lucky.<br />&nbsp;<br /><strong>ASK: IS IT SPECIAL?</strong> Is this an enhancement of something we already have? Or is it truly unique?<br />&nbsp;<br /><strong>DIVERSIFY</strong> Combine it with your other ideas, or “signals,” and trade it. Diversification across ideas will help you achieve the level of consistency that’s expected. There’s always a risk of one type of idea not working because of the investment environment or because competitors are crowding in.<br />&nbsp;<br /><strong>FINE-TUNE</strong> When something isn’t working, look at it. Adjust your algos—or kill them. We haven’t been shy about turning things off.<br />&nbsp;<br />Performance can certainly be a driver. The second one is: Is the idea still relevant in the current environment? We’ve got to change the model to adapt to the new world, not the other way around. <em>—As told to Justina Lee</em>"}]},{"slug":"develop-cult-following","title":"Excite a Fan Base","author":"Megan Letter","job":"aka TheMeganPlays, gamer","socialURL":"https://twitter.com/MeganPlays","blurb":[{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iWFxCWrl38II/v0/300x-1.jpg\" alt=\"excite a fan base\"><div class=\"caption\">Letter’s Roblox avatar.</div><div class=\"photog\">Courtesy TheMeganPlays</div></div><em>Letter has 1.6 million followers, collectively known as the Peachy Squad, on the Roblox platform. She and her husband, Zach, run Wonder Works Studio, which produced the popular </em>Overlook Bay<em>, a role-playing game that lets people decorate homes and adopt pets—and, she says, that helps provide the couple with “well over a seven-figure salary.” </em><br />&nbsp;<br />"},{"type":"text","value":"In a game like <em>The Sims</em>, you have a job, and you live a life, and you age. But in <em>Overlook</em> you stay the same. It’s like playing house or playing pretend. You use your imagination to create storylines. You can go fishing. Sometimes I log in, and I see people pretending to do their homework."},{"type":"text","value":"Our demographic is anywhere from age 9 to 16. We even have grown adults, like 50, 60 years old. It’s predominantly female. I love my audience. It’s like my dream audience—70% is in the U.S., 20% is in the U.K., and then it’s Australia, Canada, and other countries. They’re so sweet, they’re so kind, and they keep me going every day. My audience is the reason I’m so bubbly and happy."},{"type":"text","value":"I attribute a lot of my personality to high school and being in a sorority [at the University of Texas at Arlington]. I was pretty down on myself, didn’t have a lot of confidence. But when I went into a sorority, I learned a lot about philanthropy and treating others the way you want to be treated. I always, always, always try to remind my audience to treat everybody with respect. Why would I want to make anybody feel sad or upset?"},{"type":"text","value":"They’re always talking to me. If I post a video on my YouTube channel where I say, “Today we had to take my dog to the vet for a checkup,” they’ll say, “Hey, how is your dog?” It’s like, oh my gosh, wait, they know what’s happening in my life. They care about what’s happening in my life, and they care enough to check. <em>—As told to Jennifer Zabasajja</em>"}]},{"slug":"ina-garten-grill-cheeseburger","title":"Grill the Perfect Cheeseburger","author":"Ina Garten","job":"Chef, cookbook author, TV host","socialURL":"https://twitter.com/inagarten","blurb":[{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iBhcdAV4Vom8/v0/300x-1.jpg\" alt=\"Ina Garten\"><div class=\"caption\">Garten</div><div class=\"photog\"> Photo: Quentin Bacon</div></div><em>Garten is the host of </em>Barefoot Contessa<em> and </em>Barefoot Contessa: Cook Like a Pro<em> on the Food Network. Her latest book, </em><a href='https://www.penguinrandomhouse.com/books/248434/modern-comfort-food-by-ina-garten/' title='Penguin Random House: Modern Comfort Food' 'target='_blank' rel='noopener noreferrer'>Modern Comfort Food</a><em>, was published in October by Clarkson Potter, an imprint of Penguin Random House.</em><br />&nbsp;<br />"},{"type":"text","value":"The first thing you need is good ground beef. Find a butcher who will grind the meat for you, and buy it just before dinner. I’ve tested the recipe with pre-ground meat, and you can see the difference in color."},{"type":"text","value":"I use a mix of sirloin and chuck: sirloin for the flavor, chuck for the fat. I add steak sauce, too. I prefer Smith & Wollensky ($25 for three bottles; <a href='https://www.smithandwollensky.com/' title='smithandwollensky.com' 'target='_blank' rel='noopener noreferrer'>smithandwollensky.com</a>), but use whichever one you like best. A pat of butter, too, keeps it moist."},{"type":"text","value":"It’s important not to compress the burger. I mix it with a fork, so it’s not dense. I know everyone likes to stand at the grill with a spatula and press on it, and it makes a satisfying splatter, but then you’re just giving your guests a bad hamburger. I cook mine on a charcoal Weber grill. There are fancier ones that do a better job, but I like to have the equipment that other people have."},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iu4A.BVnlV3Q/v0/960x-1.jpg\" alt=\"cheeseburger\">"},{"type":"text","value":"<span class=\"photog\">Source: Getty Images</span>"},{"type":"text","value":"The other big mistake people make with hamburgers is they don’t let them rest. Just like any type of protein, cover it with foil and let it rest for five minutes after it’s cooked. It makes them particularly juicy."},{"type":"text","value":"Instead of cheddar, I love blue cheese. Blue cheese and beef together—it has a spiciness and saltiness and bite to it. And it’s ­certainly better than American cheese. No Kraft Singles here!"},{"type":"text","value":"When it comes to condiments, I use Heinz ketchup, and there’s no other one. I’m still rebelling against when my mother would buy cheap ketchup. I don’t think this burger needs bacon, but you can add it if you want."},{"type":"text","value":"For the bun, I like a brioche roll from Eli Zabar ($24 for 12; <a href='https://www.elizabar.com/' target='_blank'>elizabar.com</a>), but Martin’s potato rolls are also so good."},{"type":"text","value":"You want to lightly grill the bun, just so it’s a slightly different ­texture from being soft. And then I build the burger by putting some butter lettuce on the bottom of the bun, then the grilled patty, blue cheese, and a slice of tomato. And there you have it. <em>—As told to Kate Krader</em><br />&nbsp;<br />INA GARTEN’S BLUE CHEESE BURGER<br />&nbsp;<br />In a large bowl, using the tines of a fork, carefully mix 2 lb ground chuck with 1 lb ground sirloin, 6 extra-large egg yolks, 3 tbsp of your favorite steak sauce, 1½ tsp kosher salt, and ¾ tsp freshly ground black pepper. Don’t mash the mixture. Press lightly into shape to form 8 to 10 patties. Press a thin slice of cold unsalted butter into the top of each patty (using 4 tbsp butter total), making sure the meat entirely encases the butter."},{"type":"text","value":"Light a charcoal grill or heat a grill pan over medium-high heat. Cook the hamburgers for 4 minutes on one side. Turn and cook for 3 minutes on the other side for medium rare. Transfer to a platter, cover with foil, and let rest for 5 minutes. Meanwhile, grill buns, cut side down, until just toasted. Place a hamburger and 1 oz blue cheese on each burger. Add arugula and tomato to the burger if desired and serve hot. Makes 8 to 10."}]},{"slug":"hire-jony-ive","title":"Hire Jony Ive","author":"Austin Carr","socialURL":"https://twitter.com/austincarr","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i_QQ0IpnXkqg/v0/960x-1.jpg","credit":"Justin Sullivan/Getty Images","caption":"Ive with an iPad, another of his designs.","blurb":[{"type":"text","value":"For decades at Apple Inc., Ive designed some of the most influential and iconic products on the planet—the MacBook and iPod, the iPhone and Apple Watch. Then in June 2019 he announced he was leaving the company to start LoveFrom, an independent studio, with fellow industrial designer Marc Newson."},{"type":"text","value":"Almost two years later, Ive has proved as elusive as when he operated out of Apple’s hush-hush headquarters in Cupertino, Calif., under Steve Jobs. Until last October, Apple was LoveFrom’s only disclosed client. Then came the announcement of a partnership with Airbnb Inc.—co-founder Brian Chesky is good friends with Ive—and media reports that Ferrari NV was considering recruiting Ive. But unless you know Jony on a first-name basis or run an exotic sports car brand, hiring LoveFrom is likely a challenge. Its <a href='https://lovefrom.com/' title='https://lovefrom.com/' 'target='_blank' rel='noopener noreferrer'>website</a> is a blank white page without text or contact information. (A company spokesperson says it’s in development.)"},{"type":"text","value":"During his time at Apple, Ive worked on a limited number of outside projects, mostly eclectic creations for charity auctions, such as a one-of-a-kind Leica camera, an all-diamond ring with San Francisco-based Diamond Foundry, and a Christmas tree display for London’s Claridge’s Hotel. We reached out to some of Ive’s philanthropic partners over the years—as well as to LoveFrom and its clients—for insights into procuring his talents. Here’s what they emailed us."},{"type":"text","value":"<div class=\"interview\"><strong>LOVEFROM SPOKESPERSON</strong> “Sounds like we can’t help at the moment and Jony’s not ready to do interviews about his plans quite yet.”"},{"type":"text","value":"<strong>MARC NEWSON LTD. SPOKESPERSON</strong> “I’ve passed on your message onto the press team and someone will follow up from there if they’d like to pursue the feature further.”"},{"type":"text","value":"<strong>APPLE</strong> didn’t respond to requests for comment."},{"type":"text","value":"<strong>AIRBNB SPOKESPERSON</strong> “I’m sure you are unsurprised to learn that you’re not the only person who has this line of inquiry and it isn’t something we’re going into at this time.”"},{"type":"text","value":"<strong>FERRARI SPOKESPERSON</strong> “Thank you for your kind email, but we don’t provide comment on these kinds of topics.”"},{"type":"text","value":"<strong>LEICA</strong> didn’t respond to requests for comment."},{"type":"text","value":"<strong>DIAMOND FOUNDRY SPOKESPERSON</strong> “We can’t accommodate an interview at this time.”"},{"type":"text","value":"<strong>CLARIDGE’S HOTEL SPOKESPERSON</strong> “Sadly we are unable to help further on contributing to this story.”</div>"},{"type":"text","value":"<div class=\"dotted\">Luke Kowald, an Australian product designer who purchased the website <a href='https://lovefrom.style/' title='LoveFrom.style' 'target='_blank' rel='noopener noreferrer'>LoveFrom.style</a> to get Ive’s attention: “When I heard the news that Jony Ive was leaving Apple and starting his own company, LoveFrom, I thought, ‘Sweet! Let’s check out his website!’ So I checked it out and there’s nothing there! I love doing random, creative, fun things, and I do web design and search marketing, so I whipped up a page in a day. And then—bang—within a few weeks, it was right at the top [of Google’s search results]."},{"type":"text","value":"“I’ve had soooo many people contact me through there—hundreds and hundreds of people. It’s ridiculous. I’ve met some cool peeps: people adding me on Insta, LinkedIn, WhatsApp, the whole lot. So many convos with artisans. People looking for the LoveFrom website. All sorts of people saying, ‘How do I get in contact with Jony?’” <em>—As told to A.C.</em></div>"}]},{"slug":"start-a-family-office","title":"Open a Family Office","author":"Wendy Craft","job":"Chief of staff, Fulcrum Equities LLC","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/ilK1wtK9.NtA/v0/960x-1.jpg","credit":"Tim Schutsky for Bloomberg Businessweek","caption":"Family wealth is rarely sustained through the third generation.","blurb":[{"type":"text","value":"<em>Family offices are private companies that handle the financial interests of a rich person or family, with a focus on preserving generational wealth. Fulcrum manages the family money of real estate developer Kent Swig. </em><br />&nbsp;<br />"},{"type":"text","value":"The first thing I ask anybody who says, “I think I need a family office,” is, “Really? Why?” It’s different for everybody. Do I want great-grandchildren, who I may never meet, to know who I was? Do I want to separate my wealth from my business?"},{"type":"text","value":"The next thing you need to do is to come up with a name. I always advise against using your own name. Everyone can find you, and you’ll get 6,000 calls a day from people raising money or looking for investment. Pick something that means something to you."},{"type":"text","value":"You’re setting up something that’s going to survive for generations. You need to start thinking about things like, what if my child marries a spouse I don’t like? Am I going to let the spouses have an equal say at the table on investment decisions with my children? Are we going to do prenups? Am I going to treat my children equally financially if one of them follows me into the family business and the other two become schoolteachers and earn less? Remember, the family will grow. There are families in Europe that are 12 to 14 generations old that now have over 1,000 family members. If every member does more than just replace his or her own life, then the share of the pie is diminished."},{"type":"text","value":"A medium-size family office has four to six staff members. You need a chief executive officer, a chief investment officer, a couple of accountants, and a personal assistant who are bright on their feet and can run around and help the family principals. If you’re big, you’ll have a tax department. If you have full-time service staff in your home or a security detail, you need a concierge component of your family office to help manage that. You can’t just hire people and say, “Here’s your job—go do it.” They need to be trained. They’re your gatekeepers."},{"type":"text","value":"Then there’s what I call the sustainability of the family office. By the third generation, 90% of family offices lose their wealth. There’s often a problem where the person in control doesn’t want the younger generations involved. This has a detrimental effect on sustaining wealth. <em>—As told to Devon Pendleton</em>"}]},{"slug":"robinhood-investing","title":"Invest Like a Sane Person on Robinhood","author":"Charles Rotblut","job":"Chartered financial analyst, vice president, American Association of Individual Investors","socialURL":"https://twitter.com/charlesraaii","blurb":[{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iXVF3tGO3mpE/v0/300x-1.jpg\" alt=\"invest like a sane person\"><div class=\"caption\">Run the numbers before you start picking stonks, Rotblut says.</div><div class=\"photog\">Getty Images</div></div><em>The trading app has amassed a following among young investors, who helped fuel the rally earlier this year in meme stocks such as GameStop Corp. But sorry, kids, the path to building wealth over time is far more boring. Rotblut says newbies with about $5,000 to invest—the average Robinhood customer account size as of February—should avoid single stocks at first.</em><br />&nbsp;<br />"},{"type":"text","value":"<div class=\"interview\"><h3>IF YOUR PRIMARY GOAL IS SHORT-TERM SAVINGS</h3> Bypass stocks for an interest-bearing savings account to keep three to six months’ worth of expenses. This is money that shouldn’t be put at risk."},{"type":"text","value":"<h3>IF YOUR PRIMARY GOAL IS LONG-TERM SAVINGS</h3>Opt for a broad equity market index fund or go for more diversification by holding a few funds. Our aggressive allocation strategy calls for holding large-cap stocks, mid-cap stocks, small-cap stocks, international developed stocks, and emerging-market stocks—roughly 20% each, maybe a little less for the riskier emerging-market category. You can allocate using ETFs—and with fractional shares, you can do so even with small dollar amounts.</div>"},{"type":"text","value":"As investors build their wealth, they can then consider adding single stocks. I wouldn’t advise doing this until an investor has built up a portfolio of about $10,000, unless you’re experimenting with a very small percentage of your savings to get familiar with investing. People who aren’t coming from wealthy families start out with hardly anything in their accounts. Start simple. <em>—As told to Annie Massa</em>"}]},{"slug":"start-loyalty-program","title":"Run a Loyalty Program","author":"Greg Greeley","job":"President and chief operating officer, Opentrons","blurb":[{"type":"text","value":"<em>In 2004, Greeley and Amazon.com Inc. founder Jeff Bezos were trying to figure out a way to get consumers to shop more on the site, where Greeley was then a vice president for worldwide media, when they came up with Amazon Prime. Greeley left Amazon in 2018. At Opentrons, he develops robots for life scientists.</em><br />&nbsp;<br />"},{"type":"text","value":"Jeff said, “I think it should be called ‘Prime.’” Because we had been talking about it in terms of “all-you-can-eat” free shipping, my initial thought was, “Well, won’t people confuse that with a prime rib buffet?” I thought there must be better branding there."},{"type":"text","value":"I said, “Jeff, ‘Prime’ is great, but let me grab some experts, and we’ll come back with a list of alternatives.” We did a diligent exercise of getting hundreds of names and narrowed it to three or four we liked better. Jeff read this list and said, “OK, this is great. So we all agree! We should call it ‘Prime.’”"},{"type":"text","value":"Many people thought the service was all about shipping speed, but we were focused on making it a premium experience. Obviously that was insightful. Eight years later we were adding more than fast shipping—like Prime Video, music, and photos. Everyone across the company was asked, “What can your group do for Prime?”"},{"type":"text","value":"We initially charged a $79 annual fee. Lots of analysts were questioning how we could afford it, because if you looked at the math, the revenue we were collecting didn’t match the cost of our shipping. What was not public was how much engagement the service was driving. What we quickly saw with Prime members was a good combination of repeat visits and putting more than one item in the cart. We also knew that we would continue to build more warehouses to deliver that fast, predictable experience more economically."},{"type":"text","value":"Amazon Prime is not a loyalty program. Because it’s a great experience, people who use it become loyal. Other programs get caught in this trap of thinking how expensive it’s going to be. Or how to deceive customers into thinking that it’s more than it is. But doing the hard things right generally ends up working every time. <em>—As told to Brad Stone</em>"}]},{"slug":"socialize-again","title":"Reenter Society","author":"Robin Dunbar","job":"Emeritus professor of evolutionary psychology, University of Oxford","blurb":[{"type":"text","value":"<em>Dunbar is the author of </em><a href='https://www.littlebrown.co.uk/titles/robin-dunbar/friends/9781408711729/' title='Little, Brown Book Group: Friends: Understanding the Power of Our Most Important Relationships' 'target='_blank' rel='noopener noreferrer'>Friends: Understanding the Power of Our Most Important Relationships</a><em>, which was published in March by Little, Brown Book Group.</em>"},{"type":"text","value":"<img class=\"singlePanel\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/izZDVyRsn_3U/v0/-1x-1.png\" alt=\"socialize1\"><img class=\"singlePanel\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iHV2rikt6cWg/v0/-1x-1.png\" alt=\"socialize2\"><img class=\"singlePanel\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iULhkwJRP9m0/v0/-1x-1.png\" alt=\"socialize3\"><img class=\"singlePanel\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iX4hgpTnU6OA/v0/-1x-1.png\" alt=\"socialize4\"><img class=\"singlePanel\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iX1gkXzI9Svg/v0/-1x-1.png\" alt=\"socialize5\"><img class=\"singlePanel\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/idHcBYppEyWQ/v0/-1x-1.png\" alt=\"socialize6\"><!-- <img class=\"desktopPic doublePanel\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/ics40huAusXY/v0/-1x-1.png\" alt=\"socialize7large\"> --><img class=\"mobilePic singlePanel\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i1.LjOYzk_rY/v0/-1x-1.png\" alt=\"socialize7mobile\"><!-- <img class=\"desktopPic doublePanel\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iT1sx4pPgOuU/v0/-1x-1.png\" alt=\"socialize8large\">  --><img class=\"mobilePic singlePanel\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iIPK5WBsPW34/v0/-1x-1.png\" alt=\"socialize8mobile\">"},{"type":"text","value":"<em>—As told to Adam Blenford. Illustrations by Dorothy Gambrell</em>"}]},{"slug":"avoid-socializing","title":"Remain a Hermit","author":"Pamela Qualter","job":"Professor of psychology for education, University of Manchester","blurb":[{"type":"text","value":"<em>Qualter led 2018’s <a href='https://www.bbc.co.uk/programmes/articles/2yzhfv4DvqVp5nZyxBD8G23/who-feels-lonely-the-results-of-the-world-s-largest-loneline' title='BBC: The Anatomy of Loneliness' 'target='_blank' rel='noopener noreferrer'>Loneliness Experiment</a>, a survey by the BBC and academic institutions that asked more than 55,000 people in the U.K. about the subject.</em>"},{"type":"text","value":"<img class=\"singlePanel\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iZd5viOwHloM/v0/-1x-1.png\" alt=\"Notsocialize1\"><img class=\"singlePanel\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iNfQgfm0noww/v0/-1x-1.png\" alt=\"Notsocialize2\"><img class=\"singlePanel\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iI67XeEOB6J8/v0/-1x-1.png\" alt=\"Notsocialize3\"><img class=\"singlePanel\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iGtHe3_7.SwM/v0/-1x-1.png\" alt=\"Notsocialize4\"><img class=\"mobilePic singlePanel\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iKIu9FfVKMqQ/v0/-1x-1.png\" alt=\"Notsocialize5mobile\"><!-- <img class=\"desktopPic doublePanel\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/ijj2g9vV7E.8/v0/-1x-1.png\" alt=\"Notsocialize5large\"> --><img class=\"singlePanel\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/ifi_61EW64F4/v0/-1x-1.png\" alt=\"Notsocialize6\"><img class=\"singlePanel\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/ilu2O1diOYEs/v0/-1x-1.png\" alt=\"Notsocialize7\"><img class=\"singlePanel\" class=\"mobilePic\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i7cq_3zi4Yfw/v0/-1x-1.png\" alt=\"Notsocialize8mobile\"><!-- <img class=\"desktopPic doublePanel\" src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i7gc9jcw2Q1w/v0/-1x-1.png\" alt=\"Notsocialize8large\"> -->"},{"type":"text","value":"<em>—As told to Adam Blenford. Illustrations by Dorothy Gambrell</em>"}]},{"slug":"FIRE-life","title":"Live the ‘FIRE’ Life","author":"Julien and Kiersten Saunders","job":"Bloggers, Rich & Regular","socialURL":"https://twitter.com/richandregular","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i76h4AcIoFCM/v0/960x-1.jpg","credit":"Braylen Dion for Bloomberg Businessweek","caption":"The Saunderses at home.","blurb":[{"type":"text","value":"<em>Members of the FIRE (Financial Independence, Retire Early) community share strategies for supersizing savings. On their blog, married couple Julien, 40, and Kiersten, 36, discuss everything from revisiting financial plans in light of the pandemic to how to eat well on a budget. (Julien is a former chef.) Their book, tentatively titled </em>Rich & Regular\\: The Anti-Excellence Guide to Financial Freedom<em>, is due out next year from Portfolio Books.</em><br />&nbsp;<br />"},{"type":"text","value":"<div class=\"interview\"><strong>JULIEN\\:</strong> We’re considered “coast FIRE,” people who have already saved enough to sustain themselves in retirement years or are close to getting there. They may still be working, but they have the privilege of pulling back on saving and perhaps in how they earn income."},{"type":"text","value":"What led me to the movement was frustration with my job. I was a brand manager for a hotel franchiser. We had relatively high salaries, a rental property, and were investing. But I realized I didn’t want my earnings potential—and my family’s livelihood—in the hands of other people. I quit in the summer of 2018."},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iKw7SMHfafLE/v0/960x-1.jpg\" alt=\"Kiersten Saunders and Julien Saunders enjoying coffee at their co-working space in Atlanta\"><div class=\"caption\">The Saunderses at their coworking space in Atlanta. <span class=\"photog\">Braylen Dion for Bloomberg Businessweek</span></div>"},{"type":"text","value":"I bought my first home for $102,000 in 2007. Kiersten and I met in 2012. In 2014 we bought our first rental property, for $62,000 with $18,000 down. At our peak in real estate earnings, we could count on about $2,000 a month to supplement the income from our jobs. From 2013 to 2017, we saved about 40% of our income on average. We had good salaries, so we weren’t scrimping, but when Kiersten knew she’d be leaving her executive role, she stopped buying new work clothes."},{"type":"text","value":"<strong>KIERSTEN\\:</strong> I’d heard of FIRE, but it sounded more extreme and frugal than I was willing to do. Then I met all these people in the movement who talked about what we could do as a result of reaching the “FI” part—we could work but didn’t have to—and I was on board."},{"type":"text","value":"We had $200,000 in combined debt in 2013. We paid it off using the snowball method, going from the smallest to largest debt. From early on we invested at a high rate in index funds—90% in stocks and 10% in bonds. Once the debt was paid off, we ramped up investing. We started the blog in 2017 but didn’t treat it as a business venture until after Julien quit. Along with blog income, we have brand partnerships and the book deal, and we launched a video series."},{"type":"text","value":"<strong>JULIEN\\:</strong> We’d hoped to hit our “FI” number in 2021—our minimum target net worth is $1.8 million. It’s now a goal we’ll likely reach in 2022 or 2023 given our self-funded business venture, raising a child, the pandemic, and financially supporting my mother. <em>—As told to Suzanne Woolley</em></div>"}]},{"slug":"beat-silicon-valley","title":"Beat Silicon Valley From Down Under","author":"Melanie Perkins","job":"Co-founder and CEO, Canva Inc.","socialURL":"https://twitter.com/melaniecanva","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/ikr4PnesDVPc/v0/960x-1.jpg","credit":"Getty Images","blurb":[{"type":"text","value":"<em>The Australian graphic design platform, which lets novices make posters, invitations, presentation materials, and more, has 55 million monthly active users (including 3 million who pay), giving it a $15 billion valuation.</em><br />&nbsp;<br />"},{"type":"text","value":"I was teaching complicated design programs at a university in Perth. It took students the whole semester to learn something basic. People had to go and learn different things—photo editing, publishing, content management, printing, website design. I thought it should be simpler and more collaborative. Our objective was to integrate the design ecosystem."},{"type":"text","value":"We focused on ensuring that Canva is a valuable free product that helps people create unlimited designs. We’ve had hundreds of thousands of YouTube tutorials created by our community."},{"type":"text","value":"Being in Australia is a competitive advantage. We’re able to attract top talent. We had 130,000 applicants last year from across the globe. If we were in Silicon Valley, we’d have stiffer competition."},{"type":"text","value":"Everyone who works for us believes that visual communication should be accessible regardless of economic status or location. That’s why we operate in 100 languages and focus on accessibility. People with no design experience can create something that looks fairly good. <em>—As told to Yoolim Lee</em>"}]},{"slug":"tequila-nick-jonas-john-varvatos","title":"Start a Tequila Company","author":"Nick Jonas and John Varvatos","job":"Co-founders, Villa One Tequila","socialURL":"https://twitter.com/johnvarvatos","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/inP0vkdBT2iE/v0/960x-1.jpg","credit":"Craig Barritt/Getty Images","caption":"Varvatos and Jonas’s first collaboration was in fashion.","blurb":[{"type":"text","value":"<em>The pop star and the menswear designer got their collaboration off the ground in 2019 after teaming up with master distiller Arturo Fuentes.</em><br />&nbsp;<br />"},{"type":"text","value":"<div class=\"interview\"><strong>VARVATOS\\:</strong> Nick and I met probably five years ago at a dinner in New York. We ended up talking about music, fashion, our families. We’d been sipping tequila throughout our conversation."},{"type":"text","value":"The next day, Nick called and asked if I wanted to come to the studio to listen to music that he was working on. He kindly had another bottle of tequila sitting there. We knew that we were going to be fast friends and that there was going to be something we were going to work on together."},{"type":"text","value":"The first thing was a capsule [clothing] collection that I did under my brand. And then we launched a fragrance that was a crazy success, and while we were working on it, we were also working on the Jonas Brothers documentary, <em>Chasing Happiness</em>—all of it spent with a bit of tequila, enjoying the moment or reflecting on positive things in our lives."},{"type":"text","value":"<strong>JONAS\\:</strong> Tequila was something we shared a passion for and wanted to learn more about, and we kind of threw it out there: “What if we started our own brand?” And so we built a vision for it without having the liquid, the bottle, anything like that. We brought the idea to Stoli Group. A couple of weeks later we were on our way down to Jalisco, Mexico, to meet with Arturo Fuentes."},{"type":"text","value":"We stopped in Cabo and had a great night of food, music, and tequila. We were trying to think of a name for the brand. We couldn’t think of anything, but we knew that we wanted it to embody the feeling that we had that night, which was great experiences with great people. I did a toast and said, “To life as it should be,” which became our motto for the brand."},{"type":"text","value":"The following day, we woke up a little bleary-eyed and looked at the plaque on the door of the villa we were staying in. It said “Villa One.” And so we’d solved our problem. <em>—As told to Carol Massar</em></div>"}]},{"slug":"build-a-cult-brand","title":"Build a Cult Brand","author":"David Baron, Ryan Cocca & Hannah Fussell","job":"Co-founders, Nugget Comfort","socialURL":"https://twitter.com/nuggetcomfort","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/ifqO07Hg1uqU/v0/960x-1.jpg","credit":"Naila Ruechel for Bloomberg Businessweek","caption":"Nugget couch.","blurb":[{"type":"text","value":"<em>Nugget’s $230 “infinitely configurable play couch” has been a pandemic sensation with homebound parents and their kids; at one point there was a five-month waitlist. The couch’s popularity­—the company is on track for sales of more than $100 million this year—can be partly attributed to cultish Facebook groups, where parents swap fort ideas, share pictures of their kids playing, and—in risqué Nugget After Dark forums—talk about more, uh, adult uses.</em><br />&nbsp;<br />"},{"type":"text","value":"<div class=\"interview\"><div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/ieA7AlMQ72bU/v0/300x-1.jpg\" alt=\"David Baron\"><div class=\"caption\">Baron <span class=\"photog\">Justin Cook for Bloomberg Businessweek</span></div></div><strong>BARON\\:</strong> The original concept was in reaction to those clunky futons that we had in our dorm rooms. They broke easily, they weren’t comfortable. They were difficult to put together and impossible to take from one place to the next. It almost seemed unethical for any company to sell them and trick someone into buying it. At the end of the year, they’re all thrown away in dumpsters. I’m like, “OK, well, not only can they be improved, but they need to be.”"},{"type":"text","value":"The experimentation and prototyping was inspired by Legos and things like that. It became clear by the end of it: “OK, this is now a play thing. This is now a puppet theater, an obstacle course, a set of building blocks for forts.” By creating this way-better futon, we actually created something brand new."},{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/in2UQBGfOmZI/v0/300x-1.jpg\" alt=\"Hannah Fussell\"><div class=\"caption\">Fussell <span class=\"photog\">Justin Cook for Bloomberg Businessweek</span></div></div><strong>FUSSELL\\:</strong> When I first started, it was like, “People aren’t taking pictures of the product in their homes. Why aren’t they taking pictures of the product in their homes?” We brainstormed around it, and we said, “OK, what if we made the experience of getting the box really crucial?” Parents put their child on top of the shipping box and took a picture on the porch with the hashtag #nuggetsonnuggets. Now if a delivery person messes up the box, we’ll get customers saying, “Please send me a new box. I want to take a porch picture.” Parents are really, really excited about the Nugget universe that we’ve created."},{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/ipfvXGjnDM6w/v0/300x-1.jpg\" alt=\"Ryan Cocca\"><div class=\"caption\">Cocca <span class=\"photog\">Justin Cook for Bloomberg Businessweek</span></div></div><strong>COCCA\\:</strong> Aug. 14, I believe, we did a summer release. Visitors to the site were three times what we had in stock. I remember being like, “What are we going to do about the rest of the year?” Many people were on there in bad faith, trying to get it before other people so they could resell it. It would vary from color to color, but most Nuggets would be listed at over $1,000. Today, many listings on EBay are still at a two- to three-times markup."},{"type":"text","value":"We don’t administer or manage any Facebook groups, but we hear about things. I don’t know what it says about the product [that adults use it for sex], or what we want to say about that, other than there’s a way that we’ve connected with parents. <em>—As told to Sarah Holder</em></div>"}]},{"slug":"oddfellows-restaurant-reopen","title":"Keep the Lights On","author":"Linda Derschang","job":"Owner, Oddfellows Café + Bar","socialURL":"https://twitter.com/derschanggroup","blurb":[{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iNx8gTro7XZg/v0/300x-1.jpg\" alt=\"keep the lights on\"><div class=\"caption\">Baked goods from Oddfellows.</div><div class=\"photog\">Courtesy The Derschang Group</div></div><em>Derschang has owned eateries and bars in Seattle for more than two decades. She opened Oddfellows in the <a href='https://www.bloomberg.com/news/storythreads/2020-05-28/a-seattle-neighborhood-battles-the-covid-crisis' title='A Seattle Neighborhood Battles the Covid Crisis' 'target='_blank' rel='noopener noreferrer'>Capitol Hill neighborhood</a> in 2008.</em><br />&nbsp;<br />"},{"type":"text","value":"Our final day of service last year was Sunday, March 15. I had a window of 8 to 12 weeks—16, max—that our cash would hold out, which was a bit longer than a number of independent businesses. I have an accountant who scolded me about five years ago and said, “You need to hold a lot more cash for a rainy day.” I called him and thanked him. Three to four weeks in, we knew that we were going to try to get a PPP [Paycheck Protection Program] loan, and once we received it, which I believe was April 24, I felt like we’d been saved."},{"type":"text","value":"We reopened the next month for takeout only. Oddfellows is known for homemade biscuits with scrambled eggs. At first we thought that was going to be kind of tricky. But I asked friends, and they said, “No, no. Please put it on the menu.” And it was a big seller. People were forgiving of the quality of food at many restaurants that weren’t known for takeout. We were given a little bit of a pass, which we all needed."},{"type":"text","value":"As time went on, we were spending a little bit here and a little bit there on different ideas to see what was going to stick. “A mercantile inside the restaurant? Sure, let’s try it!” It didn’t work terribly well. But our brand manager and my director of operations had this attitude of “Why not? Sure, that could work!” Having that positivity around saved me, because I wasn’t always as positive as I needed to be."},{"type":"text","value":"On the first day when we were allowed to have limited seating inside again in the fall, I saw these stylish, twentysomething women sitting with salads. At one time, it would’ve been such a normal thing—people dressed up a little bit to spend the day walking around Capitol Hill, do a little shopping, and eat lunch at Oddfellows. I looked at these two women and started crying. It hit me hard, what we had been through. It was maybe six weeks later when we had to shut down again. It was getting colder, and it didn’t make sense to stay open through the winter."},{"type":"text","value":"Even as we were closing down, we were making plans for reopening. I was in New York in the fall and took tons of photographs of the “streeteries” that cropped up, getting ideas of what we could do to make ours look good when we reopened in March. We charted out how many tables we could fit and hoped for good weather. We ran the numbers. It’s all about butts in seats."},{"type":"text","value":"The response to our reopening has been phenomenal. Our regulars are coming back, and people are telling us they’re so happy that we made it. <em>—As told to Noah Buhayar</em>"}]},{"slug":"vanlife-conversion","title":"Trick Out a Van","author":"Kyle Stock","socialURL":"https://twitter.com/kylestock","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i70oEwFZ0HUI/v0/960x-1.jpg","credit":"Benjamin Rasmussen for Bloomberg Businessweek","blurb":[{"type":"text","value":"When the pandemic hit, Amber and Mike McCord couldn’t do much about their kids’ transitioning to remote learning. But they could try to retain some normalcy around Blakeley and Piers’s extracurricular passion: ski racing. They wanted more flexibility for themselves, too, because they were also working remotely—Mike as an outdoor-gear sales rep, Amber at a pharmaceutical company—and didn’t need to be home in Denver for morning-to-night Zoom calls. They bought a Mercedes-Benz Sprinter 3500XD 170 and had Tourig, a company in Golden, Colo., convert it so they could live and work in ski resort parking lots and in Moab, Utah, where they like to camp. “It was about $200,000, all-in, but we keep adding stuff,” Mike says. (Tourig’s founder, Eric Miller, says he expects to do 75 conversions this year and double that in 2022.) <br />&nbsp;<br />"},{"type":"text","value":"<div class=\"interview\"><strong>MIKE\\:</strong> Everything can run off the solar panels. We put an air compressor in, so you can blow up stand-up paddleboards and bike tires. We’ve got a little squatty-potty that’s flushable. There’s a thermostat, so we can keep the van whatever temperature we want."},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i8.xRoEFsQxc/v0/960x-1.jpg\" alt=\"The van is topped with solar panels.\"><div class=\"caption\">The van is topped with solar panels. <span class=\"photog\">Benjamin Rasmussen for Bloomberg Businessweek</span></div>"},{"type":"text","value":"<strong>AMBER\\:</strong> The kids love the van. The day we got it, we cranked up the music, and we all just danced around in here."},{"type":"text","value":"<strong>AMBER\\:</strong> A lot of times I end up working in the front seat if we’re in transit and I have to do some calls."},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iFRoVvotPX_w/v0/960x-1.jpg\" alt=\"Mike and Amber McCord work on their laptops at the table in the back of the van.\">"},{"type":"text","value":"<div class=\"caption\"><strong>MIKE\\:</strong> The van has two queen beds that fold away, and you can put a table there that stores up top. We eat off it and work off it, and we play games there if there’s crummy weather. <span class=\"photog\">Benjamin Rasmussen for Bloomberg Businessweek</span></div>"},{"type":"text","value":"<strong>MIKE\\:</strong> We have plenty of storage. It’s like an airplane: Everything is locked down. It will fit about 10 pairs of skis, and we typically travel with at least six."},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iU8yryCqMh38/v0/960x-1.jpg\" alt=\"Mike McCord boils water to make coffee on the stove in the van.\">"},{"type":"text","value":"<div class=\"caption\"><strong>MIKE\\:</strong> There’s a two-burner induction cooktop. It boils water in like a minute and a half. We’ll cook peanut butter or chocolate chip pancakes. The fridge is underneath. We have a sink with a 20-gallon water tank. <span class=\"photog\">Benjamin Rasmussen for Bloomberg Businessweek</span></div></div>"}]},{"slug":"negotiate-your-rent","title":"Negotiate Your Rent","author":"Marcos Segura","job":"Staff attorney, National Housing Law Project","blurb":[{"type":"text","value":"<em>His organization advocates for tenants’ rights. According to a U.S. Census Bureau survey, nearly 14% of renters were behind on payments as of mid-April.</em><br />&nbsp;<br />"},{"type":"text","value":"Until recently, I can’t think of a market where rents were going down so much that tenants would have leverage. There’s no tried-and-true way to negotiate, but success depends on the market—and more important, your neighborhood and even your building. Here’s the email I’d write your landlord for a rent reduction. <em>—As told to Sarah Holder</em>"},{"type":"text","value":"<div class=\"dotted\">Dear <span class=\"noBreak\">__________<span class=\"num\">1</span></span>,"},{"type":"text","value":"My name is <span class=\"noBreak\">__________</span>, your tenant at <span class=\"noBreak\">__________</span>,"},{"type":"text","value":"apartment No.___. Because of the pandemic, [my work hours have been cut/my wages have been reduced/I’ve had to cover unexpected medical and other expenses]. Things haven’t improved in the past year. Although I’ve done my best to pay what I can, I’m stretched too thin to keep paying full rent moving forward."},{"type":"text","value":"This is why I’m proposing a reduction in my rent, to $<span class=\"num\">2</span>, which is the amount that’s financially feasible for me at the moment. That rent is also aligned with other area homes. For example, I’ve learned that a bedroom unit such as mine in the building across the street, [set up similarly with a dishwasher/in-unit laundry/additional bathroom], is being rented for $<span class=\"noBreak\">______</span> a month. I also saw that you listed another <span class=\"noBreak\">__</span> bedroom apartment in this building for $ a month. And according to Zillow <span class=\"num\">3</span>, my apartment is worth about $<span class=\"noBreak\">__________</span> a month."},{"type":"text","value":"I’d respectfully ask that you apply for the rental assistance payments being distributed by the [city/county/state] <span class=\"num\">4</span>. Attached is more information on the program <span class=\"num\">5</span>."},{"type":"text","value":"These funds can be used to cover future rent obligations (not just past-due amounts) for as many as <span class=\"noBreak\">___</span> months. OR <span class=\"num\">6</span>: I understand that the [city/county/state] will pay only <span class=\"noBreak\">___</span>% of the rent and requires you to forgive the balance."},{"type":"text","value":"Alternatively, or in addition to, a rent reduction, perhaps you’d be amenable to [switching to a month-to-month lease/a $<span class=\"noBreak\">___</span> laundry credit/a free parking pass]."},{"type":"text","value":"Thanks for considering my request. Please reach out if you’d like to discuss the matter further."},{"type":"text","value":"Sincerely,<br/>"},{"type":"text","value":"<span class=\"noBreak\">_______________</span>"},{"type":"text","value":"</div>"},{"type":"text","value":"<span class=\"num\">1</span> Big companies have more room to negotiate, but they may not need to, because they’re also better able to absorb vacancies and market dips. <span><span class=\"num\">2</span></span> While the U.S. Centers for Disease Control and Prevention’s federal moratorium on evictions has been contested, many states and localities have additional rules preventing eviction for nonpayment because of Covid. Check if your region is covered at <a href=\"https://www.rhls.org/evictionmoratoriums/\" target=\"blank\">https://www.rhls.org/evictionmoratoriums/</a>. These protections could preemptively bolster your case. <span class=\"num\">3</span> Find your “Zestimate” on zillow.com. <span class=\"num\">4</span> Emergency rental assistance programs vary by jurisdiction, but for eligible low- and moderate-income tenants, they’ll cover close to—if not 100%—of rent. If you’re eligible for your local program, then before requesting a rent reduction, you might want to ask your landlord to participate. It could cover your entire rent for several months. <span class=\"num\">5</span> The National Low Income Housing Coalition has a database on rental assistance for tenants and landlords (nlihc.org/rental-assistance). <span class=\"num\">6</span> In California, for example, landlords can apply for as much as 80% of the rent. If that’s the case, proceed as follows."}]},{"slug":"unionize-workplace","title":"Unionize a Workplace","author":"Christine Ball-Blakely","job":"Staff attorney, Animal Legal Defense Fund","socialURL":"https://twitter.com/cballblakely","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/in__EpwfGXBo/v0/-999x-999.gif","credit":"Illustration: Mia Nolting","blurb":[{"type":"text","value":"<em>She helped lead a successful campaign to organize about 40 employees at the 42-year-old nonprofit headquartered in the San Francisco Bay Area. ALDF workers began the process in 2020, and after management declined to voluntarily start bargaining with them, they petitioned the National Labor Relations Board to hold an election. In March they voted to join the Nonprofit Professional Employees Union (NPEU), an affiliate of the International Federation of Professional and Technical Engineers.</em><br />&nbsp;<br />"},{"type":"text","value":"We realized that management was gearing up for an anti-union campaign. Bosses are never happy about a union effort. That’s just as true in the nonprofit context as in any other."},{"type":"text","value":"They had weekly meetings. My ­department had one where my director would share anti-union information. Some people got calls from members of management on their personal phones on nights and weekends, and even holidays, trying to convince them to vote no."},{"type":"text","value":"Management would say that this outside group is coming in and trying to unionize, even though we were the ones to initiate it. We counted at least 15 anti-union emails, including one in which our executive director told our staff that “the union does not care about animals.”"},{"type":"text","value":"The first thing we’d done was establish an organizing committee. We tried to get somebody from every department. We had NPEU in our corner, preparing us. We checked in on people: Some would be like, “Oh my gosh, it’s so tense. It’s so hard.” And we would sympathize with that."},{"type":"text","value":"At Zoom happy hours, we got speakers from other nonprofits who’d gone through this. At a certain point, you start to think, “Maybe I’m crazy,” you know? And it’s validating to hear other people explain what they went through."},{"type":"text","value":"There’s a real power imbalance in all workplaces, and we wanted more democracy in ours. Though we have gone through a lot as an organization, we are excited about the future. Our union is empowering us to do our best work for the animals. <em>—As told to Josh Eidelson</em><br />&nbsp;<br /><em>ALDF CEO and executive director Stephen Wells says the organization for years has “focused a lot of energy on making sure we were an outstanding place to work.” He says management promoted an “open conversation” on unionization. Regarding the alleged anti-union emails, calls, and meetings, he says, “How someone characterizes something as being pro or anti or whatever, that’s open to interpretation.”"},{"type":"text","value":"ALDF’s communications director, Elizabeth Putsche, says, “Emails are easy to ignore if you’re not interested in reading them, and the meetings were never mandatory.” She adds that she isn’t aware of anti-union calls and that the ALDF is now working with the union to schedule contract negotiations.</em>"}]},{"slug":"whistleblowing","title":"Blow the Whistle","author":"Jordan Thomas","job":"Partner, Labaton Sucharow","blurb":[{"type":"text","value":"<div class=\"small_pic_left\"><img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iUyUn03p9sz4/v0/960x-1.jpg\" alt=\"man blowing a whistle\"><div class=\"caption\">Think you have a case? Thomas might disagree.</div><div class=\"photog\">Richard Drury/Getty Images</div></div> <em>A former assistant director for enforcement at the U.S. Securities and Exchange Commission, he helped set up its whistleblower program after the 2008 financial crisis. Now in private practice, Thomas files whistleblower cases at the SEC, which lets individuals collect monetary awards for providing unique information on violations such as accounting fraud, bribery schemes, and investment scams. (Payouts average $5.3 million, but one tipster got $114 million.)</em><br />&nbsp;<br />"},{"type":"text","value":"Would-be whistleblowers always think they have a case. Most of them don’t. I get wack jobs who don’t have any evidence of “massive” fraud. I get Eagle Scouts who think unethical behavior is the same thing as illegal conduct."},{"type":"text","value":"My firm only takes about 12 clients a year. Once we think a client has a case, we investigate them. We have ex-law enforcement on staff to probe any potential prior convictions, social media posts, or questionable affiliations. We’re lending our reputation to them, so we want to make sure they’re legit."},{"type":"text","value":"Our clients almost always file anonymously. We sometimes disguise their voices on calls with the SEC using pitch-changing technology. Clients have put on FBI wires if there’s potential criminal liability at their place of employment."},{"type":"text","value":"A lot of our clients still work at the hedge fund or private equity firm they’re blowing the whistle on. Some even stay on a year or two after getting an award, so no one suspects them. They’re secret millionaires going to work every day. <em>—As told to Matt Robinson</em>"}]},{"slug":"negotiate-with-china","title":"Negotiate With China","author":"Charlene Barshefsky","job":"Partner, WilmerHale","blurb":[{"type":"text","value":"<em>The U.S. trade representative from 1997 to 2001, Barshefsky, in her final year on the job, was chief negotiator with China on its historic agreement to join the World Trade Organization.</em><br />&nbsp;<br />"},{"type":"text","value":"Most countries have their own negotiating style. It reflects their culture, collective histories, and personalities. People think of Americans as talkative, generally nice, and cooperative to a point. The Japanese are resistant to change and adept at teasing out tiny variations in substance and tempo to understand the other side."},{"type":"text","value":"The Chinese are pragmatic, entrepreneurial. They get that both sides have to come out with something. You have to separate out their obligatory rhetoric from potential practical outcomes. When push comes to shove, the Chinese are nonideological. But they need that permission: If their government didn’t have the political will during WTO negotiations, the talks would have gone around in circles."},{"type":"text","value":"Americans tend to benefit as negotiators when they can be direct. With the Chinese being direct and analytical, not dramatic, this is often met with a positive U.S. response: Say what you mean to say—the Chinese can be equally direct. The more direct, the less room for misunderstanding and the less room for finger-pointing. <em>—As told to Peter Martin</em>"}]},{"slug":"scott-kirby-carbon-offsets","title":"Stop BS’ing About Carbon Offsets","author":"Scott Kirby","job":"CEO, United Airlines Holdings Inc.","socialURL":"https://twitter.com/united","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iiLUC7tDXzx0/v0/960x-1.jpg","credit":"JethuynhCan/Getty Images","blurb":[{"type":"text","value":"<em>Kirby has pledged to eliminate the company’s greenhouse gas emissions by 2050. To help United do so, the company has announced multimillion-dollar investments in <a href='https://www.bloomberg.com/news/articles/2020-12-10/united-will-suck-carbon-from-the-air-instead-of-buying-offsets' title='United Will Suck Carbon From the Air Instead of Buying Offsets' 'target='_blank' rel='noopener noreferrer'>carbon capture technology</a>, an <a href='https://www.bloomberg.com/news/articles/2021-02-10/united-airlines-moelis-invest-in-electric-air-taxi-developer' title='Ken Moelis Follows Jetsons Dream in United-Backed SPAC Deal' 'target='_blank' rel='noopener noreferrer'>electric air-taxi startup</a>, and <a href='https://www.bloomberg.com/news/articles/2021-04-13/united-air-pushes-sustainable-jet-fuel-via-traveler-donations' title='United Air Pushes Sustainable Jet Fuel Via Traveler Donations' 'target='_blank' rel='noopener noreferrer'>sustainable aviation fuel</a>.</em><br />&nbsp;<br />"},{"type":"text","value":"We can’t solve climate change unless we’re real about the size of the challenge and the solutions. It’s not as easy as saying, “Oh, let’s make everything electric.”"},{"type":"text","value":"The thing that burns me up is the number of corporations using traditional carbon offset programs as their way to get to net-zero. A CEO who’s not a geek like me and hasn’t been reading in <em>Scientific American</em> about climate change for 30 years says, “Oh, this is a problem. We need to do something about it.” And somebody says, “Write a check to this conservancy fund, and they’ll offset our carbon flows.” And the CEO says, “Great!” They think they’re helping, but they’re not. They’re doing it because it’s convenient. It’s a marketing exercise. We produce 4,000 times the emissions today as we did in the pre-industrial era. We can’t plant 4,000 times as many trees."},{"type":"text","value":"If CEOs were given the education to do the right thing, they would want to do the right thing. I view my job as playing a role in forcing the conversation to real solutions. [Carbon capture technology and sustainable aviation fuels] are not economical today, which is why we need to invest in them, just like wind and solar, to drive the cost down. Ultimately it’s going to require some kind of government scheme—sticks and carrots."},{"type":"text","value":"Going through the pandemic strengthened my conviction that this was the right thing to do. If you didn’t believe we were part of the global community and everything that happens everywhere in the world affects us, it’s impossible to make that argument after Covid. <em>—As told to Brooke Sutherland</em>"}]},{"slug":"rethink-your-portfolio","title":"Rethink the 40 in Your 60-40 Portfolio","author":"Seema Shah","job":"Chief strategist, Principal Global Investors LLC","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/ieUYr_OWUaAQ/v0/960x-1.jpg","credit":"Photo illustration: 731; Photo: Getty Images","caption":"“Think about having a barbell-shaped approach within the 40%.”","blurb":[{"type":"text","value":"<em>Shah helps oversee more than $820 billion for the asset management company.</em><br />&nbsp;<br />"},{"type":"text","value":"Investors are wondering if the traditional mix of 60% stocks and 40% bonds is the way forward, given high stock market valuations and low interest rates. I don’t think 60-40 is dead. There are just different variations within the framework that can be used now."},{"type":"text","value":"With your 40% bucket, you’re looking for stability. If you want the diversification that bonds provide, then real estate is a good way to go. When inflation picks up, real estate tends to do better than energy and commodities, which are volatile. Crypto keeps coming up, but from our perspective, it’s far too volatile to be included in the 40% bucket. If anything, that’s just a reflection of how desperate investors are for some kind of return."},{"type":"text","value":"Think about having a barbell-shaped approach within the 40%. On one side you take more risk—corporate or emerging-market bonds, for instance. Emerging markets have become a core part of portfolios, which makes sense given that they’re more than 50% of global GDP. The important thing is that there are so many different variations within emerging markets that you need to understand exactly what you’re investing in and take an active approach."},{"type":"text","value":"On the other side of the barbell you play defense with U.S. Treasuries and developed-nation government bonds. Although you’re not going to get much in returns, you still get that stability if there’s disappointing growth. <em>—As told to Michael P. Regan</em>"}]},{"slug":"carbone-chicken-parm-sauce","title":"Sauce a Chicken Parm","author":"Jeff Zalaznick & Mario Carbone","job":"Co-founders (with Rich Torrisi), Major Food Group","socialURL":"https://twitter.com/alwayshungry","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iLV7tShxrz2Y/v0/960x-1.jpg","credit":"Justin J. Wee for Bloomberg Businessweek","caption":"“You don’t wanna drown it.”","blurb":[{"type":"text","value":"<em>In March, Major Food Group, best known for its Carbone restaurants in New York and Miami, announced it was entering the consumer packaged-goods market with three sauces sold under the Carbone Fine Foods label. The marinara, inspired by the sauce that tops a veal parm at Carbone, was bottled with home cooks in mind, who’d likely substitute with chicken.</em><br />&nbsp;<br />"},{"type":"text","value":"<div class=\"interview\"><strong>ZALAZNICK\\:</strong> What is the role of sauce in a chicken parm?"},{"type":"text","value":"<strong>CARBONE\\:</strong> One of the major players."},{"type":"text","value":"<strong>ZALAZNICK\\:</strong> You got the chicken, you got the breadcrumbs, you got the sauce, you got the cheese."},{"type":"text","value":"<strong>CARBONE\\:</strong> That’s it. That’s all you got."},{"type":"text","value":"<strong>ZALAZNICK\\:</strong> The sauce is 25% of that equation, but it probably has the largest effect because it can go wrong in so many ways. You can not only have a sauce that doesn’t taste good, but you can put too much of it on, which is prevalent right now in society."},{"type":"text","value":"<strong>CARBONE\\:</strong> Oversaucing."},{"type":"text","value":"<strong>ZALAZNICK\\:</strong> Oversaucing. We’ve always focused on not oversaucing. It’s something we really advocate."},{"type":"text","value":"<strong>CARBONE\\:</strong> In the Italian-American culinary vernacular, the idea of abundance went too far. You wanna serve that abundant Italian-American meal, but you don’t wanna drown it in sauce."},{"type":"text","value":"<strong>ZALAZNICK\\:</strong> We’ve put in hundreds of hours designing this sauce so that it goes perfectly with chicken parm. Me and you were sick of eating chicken parm by the end."},{"type":"text","value":"<strong>CARBONE\\:</strong> It’s a cross we bear."},{"type":"text","value":"<strong>ZALAZNICK\\:</strong> It’s a cross we bear."},{"type":"text","value":"<strong>CARBONE\\:</strong> I think we made chicken parm probably 100 times. We kept tweaking the sauce, the techniques. You wanna make sure it’s not too sweet, it’s not too sour. The very best tomatoes. Fresh oregano. Dried oregano. Fresh basil. Garlic."},{"type":"text","value":"I talked to my mom. I said, “What do you use the sauce for?” First answer: “Chicken parm.” She’s very happy with it. Mrs. Carbone’s happy."},{"type":"text","value":"<strong>ZALAZNICK\\:</strong> Mrs. Carbone’s happy. That’s when we knew we had something—2021, Year of the Chicken Parm."},{"type":"text","value":"<strong>CARBONE\\:</strong> You heard it here."},{"type":"text","value":"<strong>ZALAZNICK\\:</strong> I’m gonna eat chicken parm every single night of the month of August in celebration of my birthday."},{"type":"text","value":"<strong>CARBONE\\:</strong> I want you to call me with a report on a nightly basis after you eat the chicken parm."},{"type":"text","value":"<strong>ZALAZNICK\\:</strong> I thought you’d be with me."},{"type":"text","value":"<strong>CARBONE\\:</strong> Most nights."},{"type":"text","value":"<strong>ZALAZNICK\\:</strong> When you’re not there, I’ll call you."},{"type":"text","value":"<strong>CARBONE\\:</strong> Please. <em>—As told to Bima Mandic and Kate Krader</em></div>"}]},{"slug":"deepak-chopra-meditation","title":"Meditate","author":"Deepak Chopra","job":"Doctor, author, wellness advocate","socialURL":"https://twitter.com/DeepakChopra","image":"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iGmX42Up3o5M/v0/960x-1.jpg","credit":"AP Photo","caption":"Chopra (below) says to ask, “Am I present?”","blurb":[{"type":"text","value":"<em>He’s founder and chairman of the nonprofit Chopra Foundation, which promotes “spiritual knowledge, expanding consciousness, and world peace,” according to its website.</em><br />&nbsp;<br />"},{"type":"text","value":"Meditation is a way to bypass the thinking process, which gives us anxiety. As soon as you feel stress, your cortisol goes up, your adrenaline goes up. Your breath gets shallow, your heart rate speeds up. The best way to stop that is to just stop. Take three deep breaths. Smile from your head to your toes. Observe what’s happening in your body and outside. Pause. Ask yourself, “What’s the best way for me right now to handle this situation?”"},{"type":"text","value":"Sit quietly, close your eyes, and don’t do anything for 5, 10 minutes. Your mind will get silent. Observe your breath. Your attention is on your breath, not your thoughts."},{"type":"text","value":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iualcDfSESH0/v0/960x-1.jpg\" alt=\"Deepak Chopra\"><span class=\"photog\">Businesswire</span>"},{"type":"text","value":"Become aware of any sounds. Remind yourself, “I am present in everything I hear.” Ask yourself, “I wonder what my next thought is going to be?” Wait for it. Notice that when you wait for a thought, it doesn’t come. Let your awareness expand outside the boundaries of your skin. Let it pervade space and time. Remind yourself, “I’m present in every experience I have.”"},{"type":"text","value":"Start to repeat your first name: “I’m Deepak. I’m Chloe, I’m Sandra, whatever.” Let go of your name and just repeat, “I am. I am.” Now replace that with the mantra, the sound of “I am,” which is <em>a-hum</em>. Repeat the mantra, <em>a-hum</em>. If you get distracted, come back to the mantra, <em>a-hum</em>."},{"type":"text","value":"Finally, release the mantra and be aware of the presence of your own being. Feel the energy. This is what we need to do. Every once in a while, stop and ask, “Am I present?” That’s all. “Am I present?” Asking that question will bring you into presence, which is healing."},{"type":"text","value":"That’s meditation. <em>—As told to Claire Suddath</em>"}]}]},"date":1621301507420}